{
  "meta": {
    "name": "phrasebook_danshari_v2_extracted",
    "policy": "表現のみ整える。事実・根拠・引用は改変しない。断定を煽らず、自己決定を促す。断捨離の『間合い（共感→問い→小さな一手）』を優先。",
    "source_files": [
      "断捨離塾メルマガAQ-にまめ編-20190131.docx",
      "断捨離塾メルマガQ (1).docx",
      "断捨離塾メルマガQ.docx",
      "断捨離塾メルマガQA (1).docx",
      "断捨離塾メルマガQA-PON編-20160512.docx",
      "断捨離塾メルマガQA-benio編-20170817.docx",
      "断捨離塾メルマガQA-hellokitty編-20180510.docx",
      "断捨離塾メルマガQA-mocomoco編-20170622.docx",
      "断捨離塾メルマガQA-いま編-20180816.docx",
      "断捨離塾メルマガQA-かおり編-20181011.docx",
      "断捨離塾メルマガQA-こばと編-20170518.docx",
      "断捨離塾メルマガQA-こんちゃん編-20151208.docx",
      "断捨離塾メルマガQA-すーちゃん編-20160317.docx",
      "断捨離塾メルマガQA-のんきな子編-20170119.docx",
      "断捨離塾メルマガQA-わこ編-20100420.docx",
      "断捨離塾メルマガQA-コトブキ編-20171214.docx",
      "断捨離塾メルマガQA-チャッピー編-20160303.docx",
      "断捨離塾メルマガQA-チャッピー編-201604028.docx",
      "断捨離塾メルマガQA-チー編-20180607.docx",
      "断捨離塾メルマガQA-ハッピーブラウン編-20231005.docx",
      "断捨離塾メルマガQA-マダムれい編-20180719.docx",
      "断捨離塾メルマガQA-メープル編-20161222.docx",
      "断捨離塾メルマガQA-断捨離初心者編-0200910.docx",
      "断捨離塾メルマガQA-琵琶湖のカッパ編-20161103.docx",
      "断捨離塾メルマガQA.docx"
    ],
    "generated_from": "python-docx (local), heuristic sentence mining"
  },
  "openers": [
    "さてさて、かおりさん、前回のやましたの回答、どのように受け止められたのでしょう。",
    "だとしたら、まずは、「片づけ」から、自分を解放してあげることの方が先ですね。",
    "まずは、他者の力を借りて、この窮状から脱出するのが一番の治療法であるのです。",
    "さて、そんなやましたが、あなたに申し上げられることは、これしかありません。",
    "そう、ずっと「待たされるだけ」の被害者ではなくなりますよ、メープルさん。",
    "今現在、「邪魔になっていない和ダンス」ではなく、今現在、邪魔と感じるモノはありませんか。",
    "さてさて、やましたは思うのです。上記の捨て方に戸惑うものたち、この二種類に分けられると。",
    "これこそが、こんちゃんさん、あなたが今いる空間の力。空間の影響。性格のせいではありません。",
    "だとしたら、まず今は、煙草を存分に楽しめるように吸い方を変えてみるのも一興だと思うのです。",
    "さて、「片付けなきゃ」の気持ちに追われ続けて２０年…。なんとも、長い時間が過ぎていますよね。",
    "「できる」「できない」といことに焦点を合わせるのではなく、「ありたい」状態に焦点を合わせる。",
    "ところで、チャッピーさん、まず、このことを踏まえておきましょうか。",
    "けれど、その「過去の栄光」も、実際の「栄光」ではなく、「栄光を感じるはずだった」モノたちですね。",
    "それは、なにもはるなつさん、あなたに限ったことではないですね。",
    "チーさんは、あなたは、まず、その二種類が存在していることを理解しなければならないと、私は思うのです。",
    "たとえ、まだまだ量が多いとしても、それはそれでいいのでは。",
    "まず、そのところを振り返ってみるのも面白いかもしれません。",
    "問題なのは、「捨てられない」ということではありません。問題なのは、捨てられないと「悩む」ことの方です。",
    "この世では、ぶつかり合いを繰り広げた人たちだったけれど。",
    "それは、この私、やましたひでこも、例外ではありません。",
    "さて、前置きが長くなりましたね、申し訳ありません。",
    "地球環境をより良く保全したいのであるならば、まずは、最初にあなたの住環境の保全にこそ心をかけてしかるべきです。"
  ],
  "validation": [
    "えっ、そんなことをしたら大変！と思われるでしょう。でも、大丈夫、断捨離があるから。",
    "地球環境汚染を憂う大きな心があるならば、あなたの住環境汚染を憂うことから始めるべきですね。",
    "それでも、今もって残る借金問題は、やはり、とてもお辛いことでしょう。",
    "どれも読みたい本ばかりで、本棚はかなりの定員オーバーで大変。",
    "だから、実は私もこのようにトレーニングをよくしたものです。",
    "ところが、メープルさん、今のあなたは、その一番辛い「待つ」ことから、正式に解放されることになるのです。",
    "けれど、あまりにも長い間、そのイジメが蔓延する中にいたので、自分ひとりで脱出するのは大変かもしれません。",
    "そう、一番辛いのは、いつか帰ってくるはずだと期待している相手が、いつ帰ってくかわからないまま、じっと待ち続けること。",
    "ダンシャリアンであるならば、「捨て方」もどこまでも美しくシックな演出を心がけたいですね。そう、たとえ誰も見ていなくても。",
    "Q:リメイク待ちの服の保管が大変です。",
    "つまり、初心者がよく思い込んでしまう、",
    "そう、私個人の感情と、そのモノになんの思い入れのない女性スタッフとの間で価値判断が大きく乖離するのは当然のことなんだ、と。",
    "頑張った方からのお手紙だったりして、",
    "服の断捨離は頑張ってできるのに、",
    "家族関係もよくなってきました。",
    "まして、「保管は大変！」と自分が感じているならば、モノを自分より優先させて、自分のその気持ちを後回しにする必要はどこにもありません。",
    "本当に辛い作業なのです。",
    "さて、琵琶湖の紳士カッパさんがおっしゃるとおり、もう必要ないと判断したモノでも、たしかに手放す方法で戸惑ってしまうことはよくあることです。",
    "保管は大変。",
    "おわかりですよね、メープルさん。不在がちな夫、いつ帰ってくるかわからない夫の帰えりを待っている時のあなたはとても辛くしんどい苦しい時間を過ごしたはず。",
    "そう感じるのは自然です。",
    "ここまで言葉にできた時点で、もう前に進んでいます。"
  ],
  "reframe": [
    "おわかりですね、断捨離するのは、つまり、吟味すべきは、自分の閃き、自分の思いつきです。",
    "なので、視点を変えて、私たちが物事を継続するときは、どんな状態なのかを考えてみましょうか。",
    "「どうして捨てようとするのか」を、反対の視点で逆の質問をするのです。",
    "それでも、今もって残る借金問題は、やはり、とてもお辛いことでしょう。",
    "とにかく、私は、年齢どおりの順番でいけば家系の最後の始末人となる。",
    "あなたは、この２０年の時間をどう捉えておいでになるのでしょうか。",
    "けれど、断捨離の視点で、はっきりと申しあげることはあります。",
    "つまり、こんちゃんさん、今の余計な「モノがある」空間＜環境＞",
    "物事に取り組むには、順番とタイミングをはかる必要があります。",
    "断捨離とは、自分自身に「視点の変化」を促す作法であると。",
    "つまり、ハードルの高いモノにたいして決断しようとしているから＜行為、場面＞あなたの不安は大きくなるのです。",
    "つまり、結婚しているから孤独ではない、結婚していないから孤独である、という図式は成り立たないということです。",
    "さあ、一番必要なのは冷静な判断、つまり、診断です。",
    "そうなのです、断捨離では、家の中のモノと心の中の思いを決して分けては考えない。別々なこととしては捉えないのです。",
    "おそらく、チャッピーさんは、考察さえできれば着手できると思っておられるのかも知れませんね。でも、断捨離の順番は逆。",
    "実は、断捨離には大切な順番があるのです。",
    "つまり、初心者がよく思い込んでしまう、",
    "ところが、そんな気持ちでありながら、想定していた買取価格、つまり、自分の期待から大きくかけ離れていた査定価格に愕然としたものです。",
    "断捨離は、捨てるモノを選ぶ。",
    "断捨離は、残すモノを選ぶ。",
    "つまり、粗大系のもの。",
    "そして、「刷り込まれた不幸な自分像」というのも断捨離の対象、ただし、部屋の中ではなく「心の中」、モノではなく、カタチのない「思い」ですよね。",
    "「断捨離＝選ぶ」",
    "つまり、お母上様が遺していったモノたちは、「土砂」と「砂金」が入り混じっているのです。そして、土砂が圧倒的な量であることは言うまでもありません。",
    "そして、そんな視点をもって今の自分の空間を見つめ直した時、あらためて余計なモノたちがいかに空間を損なっていることに気づくのですね。だから捨てる。",
    "つまり、にまめさん、あなたにとっての「捨てない正当性」は、幼少期の「小貧乏による節約」志向と「エコ」、それから、「地球環境汚染」と言うことになりますね。",
    "捨てることが目的ではなく、いまの暮らしに合う形に『選び直す』ことが目的です。"
  ],
  "microSteps": [
    "だとしたら、まずは、「片づけ」から、自分を解放してあげることの方が先ですね。",
    "まずは、他者の力を借りて、この窮状から脱出するのが一番の治療法であるのです。",
    "家の中の一つモノを取り除くという決断と行動をしたら、心の不安がひとつ消える。",
    "だとしたら、まず今は、煙草を存分に楽しめるように吸い方を変えてみるのも一興だと思うのです。",
    "ところで、チャッピーさん、まず、このことを踏まえておきましょうか。",
    "だからこそ、小さなモノ一つでも、だからこそ、取り組みやすいモノから、断捨離は行動を重ねていくのです。",
    "チーさんは、あなたは、まず、その二種類が存在していることを理解しなければならないと、私は思うのです。",
    "まず、そのところを振り返ってみるのも面白いかもしれません。",
    "とはいえ、「保留」のまま、忘れてしまうことのないように。",
    "地球環境をより良く保全したいのであるならば、まずは、最初にあなたの住環境の保全にこそ心をかけてしかるべきです。",
    "ひとつめ、それを面白いと感じている。",
    "さあ、目の前のモノから、なんでもいいのです。一つでもいいのです。片づけようとするのではなく、まず「捨てて減らす」を繰り返す。",
    "学校プリントなど)紙袋一つ分とか、",
    "けれど、その答えは、ただひとつ。",
    "まずは捨てることが先決」といった",
    "小さな不機嫌のタネをひとつひとつ潰すようにして、小さなゴキゲンのタネを招き入れる断捨離を繰り返してきたからこそ、今の私があるだと。",
    "それと、もうひとつ。",
    "一つ悩ましいことは、",
    "ひとつめの面倒だと感じてしまうのは、その面倒さえも超えた「捨てる」効用、「捨てる」メリットが理解できた時に、捨てるモチベーションが一気に高まるものです。",
    "まあ、断捨離は何度でも繰り返し行うもの。「保留グッズ」たちも、これからいくらでも篩＜ふるい＞に掛けることになるでしょうから、その心配の必要もありませんが。",
    "湧いてきた感情は、なんとかして納めようとするのではなく、ポジティブであれ、ネガティブであれ、まずは、自分が承認してあげること。これこそが、感情の断捨離のプロセスですね。",
    "なぜ、書類だけを面倒と思ってしまうのか。その答えは、まずは、横目で眺めている書類の中から、要らない書類を一枚でもエイッやっと破り捨てることで見つけ出していくことが出来るのです。",
    "私、最近訪れたロンドンで、＜マダム＞と呼ばれて、とっても気分を良くしているので、まずは、＜琵琶湖のカッパさん＞、あなたを＜琵琶湖の紳士カッパ＞さんとお呼びさせていただこうと思うのです。",
    "おひとり様のステージを満喫するということは、自分の愉しみを、まず、一番に持ってくることですね。もう、誰にも遠慮する必要もなく、誰も優先することなく、自分を後回しにする必要もなくなった舞台なのですから。",
    "迷うものは“保留箱”に入れて、今日は判断を先延ばしにしていい。",
    "床の上をゼロにするだけでも、空気が変わります。"
  ],
  "questions": [
    "それに、あなたご自身が「不安感が強い性格」だと思う理由なのでしょう？",
    "あなたは、この２０年の時間をどう捉えておいでになるのでしょうか",
    "ああ、ここまで申し上げれば、理解していただけるでしょうか",
    "ところで、すーちゃんさんは、どんな煙草の吸い方をなさっているのでしょうか。イライラとしながらスパスパと？",
    "「あなたね、なぜ、あなたを虐めるような親を選んだの？",
    "どうでしょう、わこさん、あなたもそうは思いませんか？",
    "あるはまた、なんとなく火をつけては指に挟んで燃やしているだけ？それとも、愉しんでゆっくりと寛ぎタイムとして？",
    "今、あなたが陥っている状態は、いえ、ずっとずっと陥り続けてきた状態は、自分ひとりでなんとかできるレベルでしょうか",
    "「冷ややかな気持ち」「孤独感」という言葉だけでは、表現しきれない心の空洞が横たわっているということなのでしょうか",
    "どうでしょう、いまさん、そうは思いませんか？",
    "上手く気持ちが断捨離出来ないのでしょうか…",
    "あなたの意識は、「片づけ」＝「出来ない」＝「叱られる」というパターンが出来上がってしまっている。そうではありませんか？",
    "やましたさんはどうやって処分されますか？",
    "そういう事でしょうか(と今 思いました)",
    "のように行動にうつせるでしょうか？",
    "どうでしょう、あなたのその答えは？",
    "処分していったらよいのでしょうか？",
    "でも、脱出するにはお金がかかる？",
    "自然と消えていくのでしょうか…？",
    "もしもの場合はどうするか？",
    "誰かにそうだと診断されて？",
    "先生はどう思われますか？",
    "夫はどうしてほしいのか？",
    "対応をされるでしょうか？",
    "といったところでしょうか",
    "どうしたらいいものか？",
    "手離す事が出来ますか？",
    "ないものでしょうか？",
    "誰かにそう言われて？",
    "いかがでしょうか？",
    "いかかでしょうか",
    "いかがでしょうか",
    "そこに、どんな覚悟と決意があったのか、同時に、今、どんな感情の中にいるのか、メープルさん、あなた自身も測りかねているといったところなのでしょうか",
    "誰かと比べて？",
    "いま一番守りたいのは、時間ですか？気力ですか？それとも関係ですか？",
    "そのモノが無くなったら、どんな呼吸になりそうですか？"
  ],
  "closing": [
    "それでも、また、思いもよらないことが起きることがあるのです、このご夫婦のように。",
    "そして、次に大事なことは、「自分がどうありたい」かを、つねに意識することです。",
    "えっ、そんなことをしたら大変！と思われるでしょう。でも、大丈夫、断捨離があるから。",
    "さあ、ここまでやましたが書けば、あなたもお分かりになられたことと思います。",
    "そして、この作法を繰り返し重ね続けながら自分自身を研ぎ澄ましていくのです。",
    "さて、「片付けなきゃ」の気持ちに追われ続けて２０年…。なんとも、長い時間が過ぎていますよね。",
    "また、逆に、細々としているモノも案外捨て方に戸惑いますよね。",
    "ああ、ここまで申し上げれば、理解していただけるでしょうか。",
    "だから、断捨離の学習をこれからも地道に続けて下さいね。",
    "「コツ」さえつかめば、やりたくない事でもなんとか続けられるようになるのではないかと、私たちは思うものです。",
    "あるはまた、なんとなく火をつけては指に挟んで燃やしているだけ？それとも、愉しんでゆっくりと寛ぎタイムとして？",
    "今、あなたが陥っている状態は、いえ、ずっとずっと陥り続けてきた状態は、自分ひとりでなんとかできるレベルでしょうか。",
    "そう、一番辛いのは、いつか帰ってくるはずだと期待している相手が、いつ帰ってくかわからないまま、じっと待ち続けること。",
    "そして、イジメ空間から、時々、逃げ出してはみるものの、外でも、疲れてしまうので、渋々と、また戻っていく、その繰り返し。",
    "これは日頃、ご先祖さまに不義理ばかりを働いているせいでもあるし、また、日本人として重ねてきた想念の蓄積のせいでもあるかな。",
    "また、モノの処分にはスピードも",
    "また、知人が使えるモノを",
    "おかりですよね、あなたの場合、それら手紙を捨てる行為に、どこにも第三者が存在しません。そう、反対する人も、また、賛成する人もいないのです。",
    "次の一手は小さくて大丈夫。どこから動かしますか？",
    "ここまでで十分です。続きをやるなら、いつが良さそうですか？"
  ],
  "softenMap": [
    {
      "from": "すべき",
      "to": "してみると良い"
    },
    {
      "from": "しなければならない",
      "to": "してみる選択肢がある"
    },
    {
      "from": "間違い",
      "to": "ズレ"
    },
    {
      "from": "ダメ",
      "to": "今は合っていない"
    },
    {
      "from": "できない",
      "to": "今は難しい"
    },
    {
      "from": "絶対",
      "to": "かなり"
    },
    {
      "from": "必ず",
      "to": "きっと"
    },
    {
      "from": "結論",
      "to": "要点"
    },
    {
      "from": "正しい",
      "to": "筋が通っている"
    },
    {
      "from": "間違っている",
      "to": "筋が外れている"
    }
  ],
  "rhythm": {
    "maxSentenceLen": 90,
    "prefer": [
      "短文→短文→問い",
      "共感→言い換え→小さな一手",
      "結論→理由→次の一手"
    ],
    "insertBreathAfter": [
      "。",
      "！",
      "？"
    ]
  },
  "banned": {
    "doNotAlterIfContains": [
      "evidenceIds",
      "candidates",
      "pdfPage=",
      "doc=",
      "引用",
      "出典",
      "根拠",
      "ソース",
      "【",
      "】"
    ],
    "neverAdd": [
      "必ず成功する",
      "絶対に治る",
      "あなたは〜だ（断定診断）"
    ]
  }
}