{
  "title": "いろは言霊解 天道仁聞",
  "total_paragraphs": 1037,
  "content": [
    "弘法大使空海の",
    "いろはにほへと生命のことわり",
    "著者：天道仁聞　　参照：言霊秘書（八幡書店）　現代語訳：佐藤けいこ　編集：渡邉薫 高橋真由美",
    "いろは口伝　",
    "イロハ文章は、空海（弘法大師）が作ったものです。現代の日本で生まれた人は、たとえ百巻の書物を暗記していても、このイロハ文を知らなければ、目が見えないのと同じようなものです。そのため、天皇は都の貴族から田舎の農民や山里の人々まで、書き方を学ぶ最初の教材としていました。それは世間で注目され、人気を集め、秋の月が隅々まで照らすように広がっていきました。",
    "しかし、これが本当に空海の作品であるという証拠はあるのでしょうか。出雲国の神門郡にある神門寺に、空海の真筆のイロハがあります。これはイロハを作った時の筆跡で、この寺の重要な宝物です。住職でさえ、一生に一度しか封を開けて拝見することができません。別に、尊円親王の写しも一通添えられています。寺の庭にはイロハ石と呼ばれる石もあると、『』の十二丁右に記されています。",
    "一昨年、出雲の友人に尋ねたところ、確かに神門寺にあると言っていました。したがって、空海が本当に手がけた作品であることは明らかでした。『諦認記』にはその真筆の写しが載せられており、その写しは※翁（山口志道）の水穂伝に出てくる筆跡と違わず、同じ筆跡でした。翁が示したイロハの形は、水戸藩のに収められていたものを写したと語られています。これらを比較してみると、違いがなく、すべて空海の真筆のものであることは明らかなのです。",
    "ただし、の真筆には「京」の字がなく、「ヒフミヨイムナヤコト」の数字が記されていますが、水戸藩に収められた真筆には「京」の字があり、「ヒフミヨ」などの数字がありません。これを考えると、神門寺の真筆は最初の作品で、水戸藩の真筆はその後の書き直しだと分かります。",
    "今、翁の伝えに従って、水穂の指南に従い、水戸藩に保管されている真筆の水穂の伝えに現れているままを説明しようと思います。まさにこれは、イロハ文を理解しようとするために、三つに分けて、詳しく調べようとするものです。",
    "まず、この文章の由来を明らかにし、次に平仮名の誤りを指摘し、三つ目に正しく文章に入って法則を解説します。最初の由来を明らかにすることについては、さらに二つあります。",
    "まず、後世の人々の異なる解釈を挙げます。近年、この文章について様々な議論が行われていますが、まず全体的に説明すると、これは百済国の王仁が論語と千字文を携えて来日し、日本の言葉によく通じ、漢字と和語を融合させたものだとされています。その証拠として、仁徳天皇に「難波津の歌」を献上したことが挙げられます。しかし、まだ漢字に不慣れで、その法則を十分に理解していませんでした。その後三百年が経ち、聖徳太子が和語を用いて経典を解釈し、読みやすくしました。",
    "このように、漢字と和語が融合して文章を作ることができるようになったため、空海（弘法大師）もその例に倣って、漢字の構造を崩してイロハ四十七文字を作ったと言われています。その理由として、「伊」の字の作りを省いて、へんを取って文を書いて、「イ」の字の形を作ったと言われています。また、別の説では、「以て」という字を草書体に直したものだとも言われています。さらに、「ロ」の字は、「呂」の字を崩し書きしたものだとも言われています。これらの説は、『和字略解天理抄』や『和漢三才図会』などに記されています。",
    "それ以来、国学者を名乗る者たちは、みなこのような誤った解釈をしています。これは、文章の意味がわからず、その真意を理解していないからです。二つ目に、空海の制作の本意を説明すると、これには深い意図があります。形仮名は天地の本来の文字であり、中国の文字のように人為的に作られたものではありません。",
    "しかし、近代では片仮名は吉備公が作ったものだと言われ、漢字の「伊」の字のへんを取って直接「イ」に使い、片方によったので名も片仮名と名付けたなどと、日本に生まれながら、みくにのかたかんなの本来の姿を知りません。これは嘆かわしいことです。形仮名はそうではありません。",
    "天地が開かれた初めに、息が動くことに伴って、音が発せられないものはありません。その息が動く形を記せば、五十の連なりがあります。動きに順じて、また五十の音の連なりがあります。しかし、音は声だけで形がありません。形のない音を、今目に見えるようにしたのが形仮名です。",
    "そのため、神代七世の間は、天地の息が動く位のために、古事記の神代の巻の神々の名前を解くと、五十音の形が巧みに自然と現れます。実に、人が作ったものではありません。天地の音が動く形は、天地自然の形仮字であることを知るべきです。詳しくは神代の伝えに述べられています。",
    "このように、五十音の仮名は、古事記神代の神々の名前から現れます。空海（大師）はそれに倣って、イロハ仮名を日本紀の神代の巻から現したのです。太占（ふとまに）のに占うと、古事記神代の巻は「実態」であり、日本紀神代の巻は「働き」にあたります。そのため、※大八島の実態（四角の枠）に占って現すのが形仮名、※大八島の働き（丸の枠）に占って現すのが、大師の平仮名です。これは躰用（実態と働き）の大八島を表裏に合わせて、天地の氣を組み合わせているのです。",
    "もし、古事記神代の巻に形仮名の「（実態）」はあっても、日本紀神代の巻に平仮名の「（働き）」がなければ、「躰」を以て「用」を知り、「用」を以て「躰」を知るという規則を失うことになります。そのため、空海（大師）は止むを得ず、日本紀神代の巻に基づいて、四十七音のイロハ文を選んで作ったと理解すべきです。これは凡人には及ばないことです。",
    "さて、現代の人々が「いろは」について言及する際、空海の「いろは」文は涅槃経の「諸行無常」の四句の文を「いろは文」に直したものだと言います。確かに、その文を見ると、「諸行無常」の経文に合致します。しかし、山口志道は日本紀神代の巻の心を述べたものだと言います。また、太占（ふとまに）の神灵に占って、日本紀の「用」の丸い形から平仮名を作ったと言います。",
    "神代の巻は天地開闢の法則、万物が現れる文です。一方、涅槃経の「諸行無常」の四句の文は、無常の様子を解説した経文であり、祇園精舎の無常堂の鐘に刻まれているほどの、無常の様子を解説しています。",
    "この四句と神代の巻とは、天と地ほどの違いがあるのではないでしょうか。それなのに、翁（山口志道）はどうして日本紀神代の巻によると言うのでしょうか。イロハ文の心は、涅槃経の四句の文であることは明らかです。この疑問に、どのように答えればよいでしょうか。",
    "これに答えるには、まず大師の本当の意図を知らなければなりません。それを知らずに非難するのは、無理もありません。空海がこのイロハを選んで作る際に、深い意図があったのは、なぜかというと、両部の神道を基本として、本地垂迹説を立て、神道と仏教の両道を開いたのが、高野山の空海の宗風だからなのです。",
    "そのため、このイロハ文は、表面では「諸行無常」の四句の心を連ね、内部には日本紀神代の巻を含んで、神道と仏教の両道を明らかにし、生と死の二つを示しています。神代の巻は「生」の一つ、四句の文は「死」の一つを知らせています。神道と仏教の両道を四十七言に収めることは、凡人の及ぶところではありません。",
    "これは、仏教の経典と神道の書物を両翼のように扱い、両部の神道を確立することであり、これが空海の宗風です。したがって、ただ一方的に「諸行無常」の心だけと解釈しても、空海の本意を理解したことにはなりません。また、神代の巻の心だけだと言うのも、不十分な説明と言えるでしょう。そのため、山口志道は水穂の巻に、この「いろは」は人間の生死を知るための素晴らしい文章だと書いています。生と死の二つを教えるのは、仏や神の仕業なくして誰が言うでしょうか。しかし、その背後には意図があり、神代の巻は生を教え、涅槃経の四句の文は死を教えています。生死を知るための文章によって作られた素晴らしい文章だという翁の解釈は、まさに的を射ていると言えるでしょう。",
    "では、なぜ神仏両道、生死同体の意味を理解させようとするのでしょうか。これが空海の宗風の核心であり、山口志道の神代の学びの基礎とも言えるでしょう。なぜなら、生を離れて死はなく、死を離れて生もありません。この「ホ」の一音に起こる音の「オ」と最後の音「ヲ」を含み、天地開闢の時から、すでに終わりの意味が備わっています。終わりにまた始めを備えています。一を離れて十はなく、十を離れてまた一もありません。中国の文字でさえ、「始（はじめ）」と「死（し）」は同じ音を持ち、始まるのも「シ」、終わるのも「シ」で、漢字と和語が自然に御灵で調和していると言えるでしょう。",
    "したがって、生死を知るためのものが、この「いろは文」なのです。しかし、空海は仏教の聖人であるため、「いろは文」の表面には「諸行無常」の心を表し、内部に神代の巻の趣旨を明らかにしていたのです。山口志道は神道の聖人であるため、日本紀神代の心を表として、空海の本意を明らかにしています。空海も空海、志道も志道なのです。両者を照らし合わせて、今、空海の製作の本意を明らかにすることは以上の通りです。",
    "平仮名の誤りについて",
    "次に、平仮名の誤りについて説明します。世間の人々は、五十音図のをと呼び、空海の「いろは文」の平かんなをと呼んで間違えています。これは文字に対する無知が原因なのです。水穂三巻目にその詳細が明確に説明されています。",
    "その誤りはどこから生じたかというと、そもそも中国の文字を部分的に借りて使ったため、それを「片仮名（かたかな）」と思ったからです。また、中国の文字を開いて表すことから「平仮名（ひらがな）」と名づけたのだといいます。実際には、この名づけは無知ゆえのものです。そもそも日本には「片仮名」や「平仮名」というものがありましたが、名前が同じであったために、そこから誤解が生じたのです。",
    "片仮名は、「安」の字を反して「ア」として使います。これは、「ン」の省略音として「ア」の一字に重ねたものです。たとえば、の安達ヶ原や相模国の安倍川が片仮名（カナ）の例です。",
    "一方、平仮名は「砂（シャ）」の字を分解して「サ」として使います。たとえば、「砂糖」という言葉のようなものです。これを「開き仮名」と呼びます。「アン」という「ア」の部分を使い、「ン」の部分を省略して使うため、これが片仮名になります。また、「シャ」という音を分解して「サ」として使うことから、これが「開き仮名」となります。このように、日本には全体的に「開きかな」や「片かな」というものが存在します。",
    "しかし、五十音の音は、天地自然の息づかいを形として目に見えるようにしたもので、これは形の仮名です。その音が似ているため、世の人々は混同し始めました。この『いろは文』は、『日本書紀』の神代の形の仮名であるため、本来ならこれも片仮名と呼ぶべきですが、大師（空海）はこの『いろは文』に対して特に『いろは仮名』といった名前は付けませんでした。",
    "そのため、後の時代の人々が、自然と五十音の形の仮名に区別をつけて『平仮名』と名付けたように見えますが、それは『開き仮名』の意味ではありません。どうしても名前を付けるなら『平仮名』とも言えるでしょう。しかし、大師（空海）の定めたものとは考えるべきではありません。実際にはこれも形の仮名です。五十音と区別して『平仮名』と呼んだだけです。必ずしも「シャ」を「サ」として用いる規則だとは考えるべきではありません。",
    "三つ目に、正しく文章に入って法則を解説します。この「いろは文」は神道と仏教の両道を教え、生死を知るための素晴らしい文章であるため、表面は涅槃経の四句の文に基づいて無常のあり様を示し、そのため一句の下に「トカナクテシス」の法則を教えています。これは凡人の理解を超えるものです。そして、内部には日本書紀の神代巻の天地開闢の法則を明らかにし、生死の深遠な意味を知らしめる文章なのです。",
    "したがって、今この文章を解説するにあたり、まず表面の四句の偈（げ）を解釈し、次に内部に含まれる神代の心であることを明らかにします。最初に、偈文と照らし合わせて解釈する心得があります。現代では、この「いろは文」を「いろは歌」と呼んで、四十七音の長歌だなどと言うのは大きな間違いなのです。これは歌を知らない人の言うことです。和歌はすべて、八雲立つの神詠にならって、五音から七音に移るのが決まりです。しかし、空海のイロハ文は七音から五音に移行しています。これは和歌の法則ではありません。",
    "これは何かといえば、涅槃経の四句の文の意味を表す文章であり、七音五音を一句として四句の数に合わせたものです。これは日本の文章の形式に従ったものではなく、和歌の法則にも適合しておらず、心の形式でもありません。単に四句の偈文（げもん）であり、四句をもって構成しているにすぎません。必ずしも歌と考えるべきではありません。",
    "「イロハニホヘトチリヌルヲ」",
    "これは「諸行無常」の心を表しています。すべてのものは常に変化し、永遠に続くものはないという意味です。それは、香り立つ花が風に吹かれて散るようなものです。",
    "瑜伽論の五事品には、色（物質的なもの）は地・水・火・風の四大要素によって作られると書かれています。これらの要素によって私たちの体が形作られます。このようにして生まれた形ある「色」は、朝には存在していても、夕べには変化してしまいます。これが「諸行無常」の意味であり、すべてのものには留まるところがないのです。",
    "そのため、「イロハニホヘトチリヌルヲ」と書かれているのです。一般の人々は、このイロハを見て、「花なら香りもするだろうが、どうして色が香るということがあるのだろうか」と、井の中の蛙のように狭い考えをするかもしれません。しかし、色には三種類あります。",
    "青・黄・赤・白の色は「顕色」と呼ばれます。また、長いもの、短いもの、広いもの、狭いものなど、地・水・火・風の要素によって形作られるものを「形色」と呼びます。この形の色は、今まで華やかだったものも、最後には衰え、歩くこともできなくなります。この形色が衰えていくのを観察すると、盛りの花が散っていくようです。",
    "そのため、「イロハニホヘトチリヌルヲ」と、あらゆるものがこのように無常であるという心を詠んだのです。これは、私たちを取り巻く環境の無常を教える句なのです。",
    "「ワカヨタレソツネナラム」",
    "この句は、「生滅法」の心を表しています。「ワガヨ」とは、「我が世（人生）」という意味です。また、この心は過去・現在・未来の三界を含み、我々も他人も永遠に続くものはないという無常の法を示しています。生あるものは必ず滅するという心であるため、これは生滅の法なのです。",
    "『百法問答抄』には、常に一つの主体を支配する意味を「我」と名付けると書かれています。「我」から離れないことが迷いの姿なのです。「我が家」と執着し、「我が身」と執着し、「我」から離れなくても、執着する家も身も、しばらくも保つことができるでしょうか。結局は滅すると教えるのがこの一句です。「タレソ」の「ソ」は、強調の助詞と知るべきです。これは、自身の無常を知らせる句なのです。",
    "「ウヰノオクヤマケフコエテ」",
    "この一句は、「生滅々已」の心を表しています。この心は、迷いの大山を越えて、涅槃の彼岸に入るという意味です。「ウヰ」というのは、因縁によって生じるもので、一時も止まることのないものです。唯識論には、因縁が和合して生じ、因縁が散じて滅するのが有為の造作であると書かれており、生滅の法は有為法なのです。その有為の迷いの山にたとえて、越えがたいと言っています。その越えがたい有為の生滅の山を越えて、今や無為の涅槃界に入るという心で、「ウヰノオクヤマケフコエテ」とあるのは、「生滅々已」の意味なのです。",
    "「アサキユメミシヱヒモセス」この一句は、「寂滅為楽」の心を表しています。『円覚経』には「生死涅槃は夢を作るがごとし」とあります。今、涅槃界に入り終わって、生死有為の法を眺めれば、夕べに見た浅はかな夢のようで、目覚めた後はまるで真人のようで、生死の夢に酔った姿もありません。実に、寂滅真理清浄の妙体を得て、無為の常楽土に至ります。それを今、「アサキユメミシヱヒモセス」と、寂滅為楽の心を述べているのです。",
    "このように、この　「いろは文」四句の偈文の表面的な意味を述べたのは、「トガナクテシスル」の無常の有様を知れという、大師の素晴らしい文章なのです。さらに深くその本意を探れば、生と死はもともと一つであることを知らせるために、この中に『日本紀』の神代の心が表され、わずか四十七音の文章に神道と仏教の両道を明らかにしています。賜りて、向かい奉ります。",
    "先に述べたように、この「いろは文」は、一音一音の法則を解くと、日本紀の神代巻の神秘を自ずと明らかにする素晴らしい文章です。この神代の巻は天地創造を教える法則であり、その創造の始まりを遠い昔のことと考えるべきではありません。私たちの身体が生まれることも、この天地創造と異なることはありません。したがって、その生命の誕生を知らせるための神秘だと言えるでしょう。",
    "まず、この「いろは文」",
    "の一音一音を解釈すると次のようになります： イは息、ロはかたまり、ハは放つ、二は二つ、ホは﹅（ほち）、へは膨らむ、トはむの意味です。その意味するところは、父母の息がかたまり、そして放たれて二つに分かれるということです。これを「イロハニ」と言います。父母の息がかたまるというのは、天地の交わりを表しています。放たれて二つに分かれるというのは、一度合わさって一度離れることです。これは「うねうね（蛇行）」を表しています。セキレイの教えがここにあります。",
    "そして後に、母の胎内で芽生え、膨らみ、與み初めるのです。これを「ホヘト」と言います。芽生えて膨らみ與むというのは、天地父母の一滴が、胎内で露のように丸くなることを表現しているのです。これを日本紀の神代の巻と照らし合わせると、「天地がまだ分かれず、陰陽も分かれていないとき」とあります。男女の区別もなく、まだ息も分かれていない時のことです。",
    "先に述べたように、古事記の神代巻は「躰」を、日本紀の神代巻は「用」を表しています。したがって、「躰」を表す古事記から言えば、「ホヘト」の芽生えて膨らむというのは、天地の根源であり、これを「天御中主神」と名付けています。しかし、「天御中主神」と言うと、現代の人々は何か形のある国つ神のように思ってしまうため、は日本紀の神代巻で、安麻呂の古事記の「躰」に基づいて、その「用」を表現し、天御中主神を「天地がまだ分かれず、男女も分かれていない時の、その暗がりを指して天御中主神と言う」としています。",
    "それを今、大師は「イロハニホヘト」と、父母の息が與み放たれて、一つのものが芽生えて膨らむと表現し、日本書紀の神代巻をそのまま述べているという素晴らしい文章なのです。",
    "チリヌルヲワカ。　さて、チは血、リは濁った水の灵、ヌは緯（横糸）、ルは濁った水、ヲは縦（縦糸）、ワは輪が絡む、カは絡みつくという意味です。",
    "さて、すでに「ホヘト」で露のように母の胎内に一つのものができています。その露のような芽生えに、血の気が起こって濁り、横糸をなし、また濁って縦糸をなし、縦横に伸びて、最後に輪をなします。そして、その輪がますます絡みつきます。",
    "このように、「チリヌルヲワカ」とは、露のような一滴が、血の気が起こって動き、自然と芽生えに縦横の姿が現れることを表しています。最初に母の胎内に宿った時は、まだ衣（皮膚）をまとわず、縦横の区別もありませんでしたが、ここに至っては、一重の皮をまとい、その皮がますます絡みつくのです。",
    "これを日本書紀の神代巻では、「マロカレタルコト鶏の子の如し（丸くなったこと鶏の卵のようだ）」と記されています。これによって、前述の「ホヘト」はただの白露のようですが、この一行ではその露が濁り、縦糸と横糸の区別も自然と見えるようになります。露の状態のときは、内と外の区別もなく、皮膚もまだ現れていませんが、この段階に来ると、皮膚の輪が絡み合い始め、分かれ始めの状態になります。",
    "これは、日本書紀の「マロカレタルコト鶏の子の如し」という表現を和らげて、「チリヌルヲワカ」と書いたものです。これを古事記の神代巻と照らし合わせると、高御産巣日神、神産巣日神に当たります。その理由は、高御産巣日神とは、天の御中主神の芽生えの玉に絡み結ぶということだからです。また、一重に絡むのではなく、二重三重に絡むことを意味し、次に神産巣日神とは、絡み結ぶという名前です。",
    "したがって、これは「マロカレタルコト鶏の子の如し」という表現で、古事記の神秘を知らせるためのこの日本紀の記述であり、高御産巣日神、神産巣日神の神体として別に存在するわけではありません。一粒の籾が形を生じるように、天地の根源、始まりを知らせるためのものであり、その意味はどこにあっても、理は一つということ　　です。",
    "世の人は天地開闢以降のことを知っていますが、天地が開けていない状態についても、古事記と日本紀、両方の神代巻に書かれているのです。それを知らずに、高御産巣日神と言えば、形を現すものとして、行動をし、物を言うべきだと思うかもしれませんが、天地が開く以前に何の形があるでしょうか。高御産巣日神、神産巣日神は天地の水と火が動く状態に位するのです。したがって、遠い昔の神とばかり思うべきではありません。",
    "一輪の花が咲くことも、一日が終わることも、すべて高御産巣日神と神産巣日神の働きであり、それらの神々もその中に存在しています。したがって、ある神を軽んじ、別の神を尊ぶという偏った考えを持つべきではありません。万物すべてが天地の理に基づいており、それに反するものはありません。遠い神代は今日にも存在しているのです。私たちの身体にも高御産巣日神と神産巣日神の両神が宿っており、別に神が存在すると考える必要はありません。",
    "このことを理解させるために、古事記の高御産巣日神と神産巣日神を、日本紀では「マロカレタルコト鶏の子の如（丸くなったこと鶏の卵のよう）」と表現しています。これを今、空海大師が両書の神代の神秘を理解し、「チリヌルヲワカ」という言葉で表現しました。これは、縦糸と横糸の形が自然と現れ、輪を成してますます絡み合っていく様子を表す一行であると理解すべきです。",
    "ヨタレソツネナ。　「ヨ」は「與む」、「タ」は「玉」、「レ」は「濁る」、「ソ」は「水火」、「ツ」は「続く」、「ネ」は「根」、「ナ」は「凝る」の意味です。すでに輪を形成し、絡み合い、終わります。今は、集まって玉のようになって濁ります。その水火が続いて、生命の根を並べ、凝固します。この段落は、生命の根が定まることを説明しています。",
    "このように、この一行は水火がますます集まり、その根が固まることを表しています。人間で言えば、五体が揃ったところです。日本書紀の神代巻に「ククモリテ牙（きざし）ヲ含ム」とあります。この文に基づいた一行です。「ククモル」とは、集まり集まる意味であり、「ヨタレソツ」に当たります。なぜなら、集まって玉のように水火が連なるという意味が、「ヨタレソツ」の五音で表されているからです。これは、「ククモリテ」という表現を和らげて述べたものです。",
    "また、日本書紀の「牙（きざし）ヲ含ム」とあるのは、水火がまさに開こうとして、一粒の中に含み始めることです。これが根です。この言葉を、弘法大師が根を並べ凝る心で、「ネナ」という二音を置いたものです。これを古事記と照らし合わせてみると、「浮脂ノ如ニシテ久羅下奈洲多多ヨへルトキ二アシカヒノコトク」とあります。これは、古事記の言葉を解釈すると、「ククモリテ牙ヲ含ム」と同じ意味です。その理由は、初めの「クラゲ」とは、「ラ」は省略して「イキ（息）をくむ」、区別をつけるということです。それを「クラゲナス」と表現しています。",
    "「タタヨヘル」とは、連なり連なり、集まり、少し膨らんで、葦の芽のように、その根が定まることを明らかにして、「タタヨヘルトキニアシカビノ如」と表現しています。したがって、日本紀の「ククモリテキザシヲ含ム」と、その意味は同じです。古事記は体のため、「クラゲナスタタヨヘル」となっています。それを日本紀では「ククイキモリテ」とわかりやすく書き、「アシカビノコトク」とあるのを「キザシヲ含ム」と表現しています。これらを照らし合わせると、生命の根が定まって、まさに吹き出そうとする理を、胎内にあってその理が成り立つことを明らかにしています。それを今、空海大師が「ヨタレソツネナ」と水火が集まり、根が並び成り立つという真意を表した、この一行なのです。",
    "ラムウ井ノオク。　「ラ」は濁った水、「ム」は渦巻き、「ウ」は浮かぶこと、「井」は水火、「ノ」は清らかな水、「オ」は起こること、「ク」は火が浮かび出て降りることを意味します。すでに水火の根源が定まり、濁水は下に沈んで濁ります。浮かぶ水火は清らかで、上昇して天となります。先に降ろうとしていた濁水は、降って地となります。この一行は、すでに息が凝り固まって、",
    "天地の根源が定まることを表しています。「息が凝り固まる」とは、火と水の二つが固まることです。どちらが水で、どちらが火かわかりません。しかし、今、火の混じった濁った水が下に沈んで渦を巻き始めると、清らかな水が上昇します。そして、濁った水が下に沈んで地となるという一連の過程は、日本紀の神代巻に「イサキヨキ者ハタナビキテ天ト成、オモク濁レル者ハ滞リテ地ト成」とあるのを和らげて表現したものです。「イサキヨキ」とは、息が先に上る水のことで、これが昇る水です。それを、空海大師のイロハで「ウ井ノオ」と表現し、浮かぶ潮水が清らかに起こることを天と名付けています。また、「重く濁るもの」とは、「ラム」の濁った水のことです。「トゝコフリテ地ト成ル」とあるのは、「ク」の音でその意味を表しています。このように、この一行は天地が分かれ始めることを表現しているのです。",
    "これを古事記の神代の巻と照らし合わせると、ウマシアシカビヒコヂの神に当たります。この神は、天地が開こうとする始めの神であり、濁ったものを下に沈め、澄んだものを上に上げる働きをする神です。例えば、鶏の卵の片方は冷たくて清らかで、もう片方は温かくて濁っているように、一粒の籾が芽を出そうとするとき、澄んだ部分は上に昇って芽となり、濁った部分は一粒の中の下に留まるようなものです。今、そのように分ける働きをする神を、ウマシアシカビヒコヂの神と呼びます。「ウマシ」とは、渦を巻いて上昇すること、「アシカビ」とは、渦を巻いて上昇し、空気と水が絡み合って現れることを意味します。また、「ヒコヂ」の「ヒ」は固まって水中の火の精となって下降することを表しています。神は一柱ですが、清らかな水を上昇させて天とし、濁った水を下降させて地とする働きがあるため、二柱の神とも言えそうですが、そうではありません。もともと、一つのものの中に火と水が固まってあるため、水が上昇すれば火は必ずしも動かなくても、下に留まって土となるのです。",
    "例えば、箱の蓋を取る時、蓋と本体が二つに分かれますが、一人が本体を取り、もう一人が蓋を取るというように、無理に分ける必要はありません。蓋を開ければ、自然と本体は下に残り、自然に二つに分かれるようなものです。ウマシアシカヒヒコヂの神も、曖昧で区別がつきにくいですが、清らかな水が上昇するのを見れば、自然と濁った火は下に降りるのです。その働きを成す神なので、二柱存在する訳ではないのです。",
    "しかし、これは人の目には見えないことなので、日本紀の神代巻では、わかりやすく説明するために、「イサキヨキモノハタナヒキテ天ト成（清らかなものは立ち昇って天となる）」というのがウマシアシカビの意味で、「オモクニゴレルモノハトゝコフリテ地トナル（重く濁ったものは凝固して地となる）」というのがヒコヂのことです。今、空海大師は、その日本紀のわかりやすい説明に基づいて、「ラムウ井ノオク」と表現し、「ラム」の濁りは土と結び付き、「ウ井」の上昇する水は起こるものだと、和らげて述べているのです。これは、天地が分かれ始めようとする初め、一粒の籾が口を開いたところのようなものです。",
    "ここで疑問があるのは、「ラム」と濁った水が渦を巻き始めると言いながら、上昇する水に遅れて土になるのはなぜかということです。これは、濁ったものは重いので、動き始めるのですが、清らかなものは非常に早いので、濁ったものに先立って上昇します。濁ったものは遅いので、先に動き始めながらも遅れて土となるのです。",
    "五十音の法則もこのように、「ホ」の火から始まりますが、空水の「ア」行が先に現れ、「ワ」行は後に成立します。これは、澄んだものは早く、濁ったものは先に動き始めるものの、遅れるということです。これが天地の理です。その証拠として、イザナギとイザナミの尊が浮橋の上に立った時、イザナギの火が動き始めて交わろうとしましたが、まさにその時、妻のイザナミに先立たれて、イザナギの火は遅れました。これは、重いものは遅れることを示すための神秘だと言えるでしょう。",
    "したがって、今の「ラム」の濁った水の火は先に起きながらも、「ウ井」の上昇する水に遅れて、後に地となります。これが天地の理だと言えるでしょう。しかし、これはまだ天地が完全ではない状態なので、ヒルコを生んで葦船に入れて流し去り、その空水が下に降り、重く下がった火の気が正しく天に上らないため、実際には天地は完全ではありません。この一行は、天地が開き始める初めにおいて、清らかなものは上昇し、濁ったものは下降するという法則を表しているのです。",
    "ヤマケフコエテ。　ヤは文、マは向かう、ケは区別（けじめ）、フは吹く、コは凝る、エは胞衣、テは発するという意味です。すでに、清く上昇した水は吐く息となり、濁って下降した水は吸う息となります。その出入りの息を、今あやに向かい組んで区別をつけ、息を吹いて、そして凝った胞衣がついに現れるのです。",
    "このように、この一行は、上昇する水の吐く息と、下降して濁った水の吸う息が、複雑に絡み合っていたものが、今や区別をつけて天と地となり、息が道を吹いて、以前の「ホヘト」と一つの「エナ」が正しく起こる一行です。しかし、天はすでに清らかなので起こりやすく、境界を定めやすいのですが、地はまだ固まりにくい状態にあります。",
    "そのため、日本紀の神代巻には、「イサキヨキガ合マロゲルハ易、重ク濁レル者ハ凝リテかたまり難（清らかなものは丸くなりやすく、重く濁ったものは凝って固まりにくい）」とあります。この言葉を今の一行で述べているのは、文（あや）に組まれた「エナ」が吹き破って起こすと、天が成立したことだけを述べて、地が成立したことは言及しない一行なのです。これはなぜかというと、天は清らかで丸くなりやすく、地は濁っていて固まりにくいという言葉を述べているからです。",
    "これを古事記の神代の巻と照らし合わせてみると、天の常立神のことです。古事記の意図を見ると、天地がまさに開かれようとするときに、最初に天の常立神が現れ、国常立神ははるかに遅れて現れます。ただ人間の目では、なぜ天の常立神が先に現れ、国常立神が遅れるのかと思うので、日本紀にその理由を述べて、天の常立神は清らかな水なので丸くなりやすく、国常立神は濁った水なのでまだ凝り固まっていないと、古事記の案内をしているのがこの日本紀なのです。",
    "これは、先ほど説明したように、最初にイザナミの水の言葉が先立ち、火を司るイザナギが遅れたように、軽いものは早く、重いものは遅いので、天常立神が先に現れたため、「ヤマケフコエテ」と文（あや）に組まれた「エナ」が息を吹いて、根元から先へ芽を出したということです。それを日本紀で「イサキヨキハマロカレヤスク、ニゴレルハカタマリガタシ」と言っているのは、その言葉を和らげて表現したのが今の件なのです。",
    "アサキユメ。　アは空水、サキは割き別、ユは和らぐ、メは回るの意味です。すでに胎盤が現れ、空水がはっきりと分かれ、その空水が地の火と調和します。地の火は天に昇り、天地の水火が回り合います。これをこの一段で説明しています。",
    "このように、すでに空水の水は天に上り、火は地に下って、その形さえもまだ成っていない状態であるのに、この一行に至っては天地の根本的な法則に適っています。空水は下って地に位置し、地の火は上って天に現れます。これが天地本来の法則であるため、神代の巻に、女神の言葉が先立ったときは、まだ本来の法則ではないので、生まれた子供がふさわしくありませんでした。",
    "そして、両神が天つ神に問い布斗麻邇に占って、今度は空水の女神が下に降り、男神の言葉が先立って交わりを行ったので、天の理に適って目出度く子供を生んだとあります。今は、その本来の法則に適った空水が下り、濁った火が上って、天地が正しく調和して回ることを教えているのが、この一行です。それを「アサキユメ」と表現し、空水が分かれて地の火と和らぎ回ると言う言葉だと理解すべきです。",
    "ここで疑問なのは、水穂の伝えにこれまでの五行には日本紀の文を引用しているのに、この一行と下の一行には引用がないのはなぜかということです。これには理由があります。日本紀の神代は古事記の用であるため、初めの天御中主神から天常立神までは、天地の水火の動きや姿が目に見えるところにありません。そのため、その動きや形が見えない理由を日本紀で説明しているのです。",
    "その言葉は体と用の区別において、古事記とは内容は同じでも言葉が違うため、その働きの理を説明し、古事記と異なる部分をここで引用して明らかにしたものです。これ以降、両神が交わって日月が現れ、国土が成るまでの事は、形を現す国つ神のため、古事記のままを日本紀に挙げ、さらに言葉に違いがないので、わざわざ挙げていないと理解すべきです。",
    "ミシヱヒモセス。　ミは水または月を表します。シは始まりを、ヱは絡み合うことを、ヒは日または火を、モは結びつくことを、セは瀬を、スは州を意味します。",
    "すでに、空水が割き分かれ、地の火と調和して下に位置しています。地の火は空水に調和し、初めて天を回る天照らす御神として現れます。今、地に位置した水は月として初めて形を現し天を回り、日と結びついて昼夜を作ります。",
    "このように天地が結びつき、今日は先に地の火が天に上がるときに現れます。空水は地に隠れ、その後に月として初めて天に絡みます。ここに、万物を生む天地の理の本質があるため、日が先立ち、月が後に続きます。",
    "最初は水が先立ち、火が遅れて、天は水、地は火となるとき、人が生まれるときに頭を下にし、足を上にするようなもので、これを子かえりと呼びます。しかし、生まれた後に頭が下で足が上なら、どうして人として成り立つでしょうか。",
    "生まれてから天地の本来の姿に戻ろうとして、頭を上にし、足を下にし、人としての形を成すために、最初はハイハイをして横に伏し、ついに力が整えば、気力が循環して足を下にし、頭を上にするように、天地も今、日は月に先立ち、月は日に遅れて現れます。",
    "これは神代の巻の、天照大御神が左の目から現れ、月読神よりも先に現れたことを表しています。月読神は右の目から現れ、天照大御神よりも後に現れます。これにより、日月が昼夜を作り、万物を育てます。月の水は物を伸ばし、日の火は物の種を作り、育てるのは月、体を与えるのは日です。",
    "これは、日月の昼夜の出入りがうねうねとして、万象の父母と呼ぶべきものです。それを今、大師は「ミシヱヒモ」と表現し、月が初めて回って日と結びつくことを、神代の奥深い意味として述べています。",
    "すでに日月の火と水が現れ終わり、月と日が絡み合って昼夜を作ります。ここに至って、天地は初めて完全なものとなるのです。",
    "したがって、今、瀬を作り、洲を作ることで、イロハ文を締めくくります。瀬はすなわち海水、洲は島すなわち国土です。このように、この一行は、日月が現れ、海水と国土が成就して、大八島国（おおやしまくに）を形成する終わりを表しています。",
    "このように、日月と海水が定まることを古事記の神代の巻と照らし合わせると、アの空水が地に巡り、地の火が天に巡って輝き現れます。これが天照らす大御神です。この大御神は高天原を治めよと、父神が昼を守らせるよう命じられました。また、月読の尊には夜の食国を治めよと命じられました。",
    "そのため、これら二柱の神が結びついて昼夜が作られます。今、このイロハ文字に当てはめると、「井（ミ）」は月読尊、「ヒ（ひ）」は天照大御神を表しています。そしてその後、須佐之男尊に対して、「汝のみことは海原を治めよ」と父神が告げられました。これは、天地が定まり、日月が現れたものの、濁ったものは固まりにくいため、今この一段に至って、初めて瀬を成すことを表しているのです。",
    "したがって、この「セ」の音は須佐之男に当たります。このように、三神が現れて大和豊秋津洲（おほやまととよあきつしま）が現れたのです。「ス」の一音をもって、このイロハ文を結びます。このように、四十七文字のこの文は、母胎の中で動き、産声を上げる心を以て、日本紀の神秘を知らしめる文なのです。",
    "京。　この「京」の字について、様々な議論があります。後世の人が付け加えたものだという説もあれば、空海大師が加えたという説もあります。様々な意見がありますが、これは大師の直筆のイロハに「京」の字がある本と、ない本があるためです。",
    "その理由は、神門寺の真跡には「一二三」まであるものの、「京」の字がありません。一方、水戸家に伝わる真跡には「京」の字があります。そのため、神門寺の真跡を基にする人々は「京」の字がないのが大師の真の本だと言い、水戸家のイロハを見た人々は「京」の字があるのが真の本だと言います。この議論は、どちらも道理があります。",
    "確かに、47文字で事が済むのであれば、実際には「京」の字がなくても、その理屈は通じます。元々漢字ですし。しかし、神翁（じんおう）は水戸公の真本に基づいてイロハを解釈したため、「京」の字があるべきだという説明もあります。神翁は、この「京」の字について三つの意味を含んでいると説明しています。",
    "最初に、「イ」「エ」「ウ」の三文字が表裏で対応しており、二文字ずつあるものを省いて「京」の一字にまとめたと言っています。詳しくは「水穂の伝」にあるので、ここでは省略します。",
    "しかし、現代の人々は、大師がイロハ文を作成して五十音を四十七音にまとめたために、人々がこれに惑わされて音韻の道を失ったと言います。これは大師の罪だと批判する人もいますが、これは大師の真の意図を理解していません。「京」の一音に三音を含めたという意味を理解せずに、むやみに大師を批判するとは、その罪は軽くはありません。",
    "また、元々己の息には五十音があります。形かなは神代から今に至るまで存在します。たとえ、大師が四十七音を作ったとしても、五十音は既にあるものなので、何も迷う理由はありません。このことを理解せずに、古の聖人として敬うべき人を批判することは悔やむべきです。",
    "このように、「京」の字があるべき理由は、水穂の三つの解釈にあります。しかし、この三つの解釈は、イロハの中に含まれる日本紀の神代の心をもって解釈したものですが、涅槃経の四句の文から見ると、この「京」の字がどのような意味で付けられたのかを考えると、後世の人の説では、これは天子の都を「京」と言い、子供の学問の初めに、まず六十余州の本である都を教えるために書き入れたものだと言います。これは笑うべき説です。",
    "実際は、「アサキユメミシヱヒモセス」とあって、迷いを振り返れば、まるで朝露のような儚い夢のようだと、真理の妙体を悟った涅槃の都（みやこ）に入ったという、大師の思いが明らかなのです。仏教では涅槃を「都」と呼ぶことが一般的です。",
    "このように、「京」の一字を置くことについて、水穂の伝では神代巻から解釈を示しているため、三つの意味を述べています。その三つの意味の中の第三は、「カミ」の反しの「キ」です。呉音の例に従って、「ヤウ」と開いて、「キヤウ（京）」の一字として用いています。これはすなわち、「神」という意味です。これは、父母の一滴の玉から、水火の一言ずつに動く循環を慣って、七言ずつにまとめて、自然に開合をなすとあります。これは神の働きということにして、最後に「京」の字でまとめています。これは神代巻から解釈しているため、「京」は「神」の意味です。涅槃経の四句の文から言えば、涅槃の都に入ったという意味です。",
    "わずか四十七文字の文章ですが、神道と仏教の両方の道を立て、表面には無常の心を表し、内に生の心を含んでいます。生に離れて死なく、死に離れて生なく、万法一如の理を表すため、大師の素晴らしい文章と言えるでしょう。さらに凡人の理解を超えるところがあり、このような例は少ないのですが、紫式部が石山観音の靈場に参籠して、法華経八巻の裏に源氏物語五十四帖を書いたように、これは生死即涅槃、迷いと悟りは一つであるという理を表すための作品です。",
    "式部は在家の身でありながら、妙法を方便として表現したため、源氏物語五十余帖は一夜の夢のようであり、色（形あるもの）と心（形なきもの）が迷いの本来であることを知らせるために、夢の浮き橋でまとめています。",
    "大師は、出家した高徳の聖人であり、イロハ四十七文字には表面的に無常を知らせつつ、内には神代の天地開闢の教えを含んでいます。また、もともと両部の神道を掲げ、密教を広められた大師だからこそ、このような名文を記されたことは当然のことといえます。以上、師の説を遵守し、解釈を述べた内容はこのようになります。",
    "『水穂伝』には、大師がイロハかなを作られた法則が別紙に示されています。翁の説によると、古事記のオノコロ島の例に倣い、平仮名が作られたといいます。息の動きによって、同じ形であっても右から言うのと左から言うのとで異なることが明らかにされています。左を司る息は物を凝らし、右を司る息は物を開くとされ、この点については図と照らし合わせて理解すべきでしょう。",
    "右側の三十四文字は、その形が十七文字であり、表裏を開くことで三十四文字となります。まず、一重の開きは、五十音の総称である空中水灵の「ア」から始まり、輝く火の「カ」の灵が起こることで終わります。これは神代の巻と照らし合わせて理解すべきです。外の一重は、出る息の「いき」に始まり、一世を終える「ヲ」で結ばれます。これも、涅槃経の四句と照らし合わせて考察するべき内容です。これこそが、大師の本意なのです。",
    "さらに、中央の二十二文字三行は、古事記の三つ子嶋になぞらえ、ただ一つの「ホチ」の結びつきの中に収められています。これを折り合わせて見ると、ただ一行になるのです。",
    "右の三行は、合わせると一行になります。このことは、その開閉の仕組みを理解すべきです。しかし、三行に開くときには、上の二段が自然と「天」の位置を占め、下の二段が自然と「地」の位置を占めるようになります。これは、古事記の「三つ子島」に倣っているのです。大師が創造されたイロハ仮名の構成は、まさに凡人の思慮を超えたものであると理解すべきでしょう。",
    "人々にイロハ文をかたり伝時　　　　　　　　　　勇先生",
    "世の人に知れやとてしもみたれなく 　　　聖りのそめしみつくきのあと",
    "返し歌　　　　　　　　　　　　　　　　　　　　正成",
    "みつくきの跡はむかしにかわらじを 　　　よに吹さとす三輪の杉かぜ",
    "いつらより流てめくるうたかたの 　　　あわれしれとよ水茎のあと　　　　　　　　　和保",
    "いろは言灵解　天道仁聞",
    "いろはにほへと",
    "イ　命　ロ　かたまり　ハ　放つ　二　二つ　ホ　ゝ（ほち）　ヘ　ふくらむ　ト　くむ",
    "イ　命　",
    "「命」について述べます。生命とは呼吸によって営まれ、魂と体が互いに結び合い、循環して宿るものです。胎内の魂は呼吸の根源であり、生命が形を現す実態なのです。最初に体と魂が結びついて生命が成り立ち、魂が肉体から離れても再び次の肉体に結びつくのです。これが胎内の魂の働きです。人においては胎内の魂、天地においては地中の魂といいます。",
    "命の根源は、天を巡る魂であり、やがてその魂が降りて子宮に宿り、父母の種から体と魂に分かれて生まれるのです。生命が形を現すことは胎内の魂の働きであり、呼吸と一体化しているため、呼吸が絶えると命もまた終わります。",
    "また、形のない魂が生命として現れる源は呼吸にあり、魂は体のために降りて自然に分かれます。父の精子は骨となり、母の卵子は血潮となって全身を絡み巡り、生命を支えるのです。",
    "ロ　かたまり",
    "魂と体が結びついて生まれた生命は、互いにしっかりと結びつき、一つにまとまります。この生命は、胎内で肉体を形成し、呼吸器官を備え、誕生後も生涯にわたって呼吸を支えます。生涯機能し続けることは非常に尊いことなのです。次第に胎児が成長し、母体から生まれ出ようとする際、さらに肉体が完成し、ついに生命として誕生するのです。",
    "ハ　放つ",
    "生命の源とは、魂と体が結びつく力のことであり、それは体に隠れながら一体となって働きます。この力は、絶えず循環する魂が体と結びつくことによって成立します。生命が誕生する過程では、まず精子と卵子が結びつくことが始まりの一歩です。しかし、魂と体が結びつくことと、血を受け継ぐことには微妙な違いがあるのです。",
    "魂と体が結びつくとき、異なる要素がそれぞれの役割を果たし、父から受け継がれた血が体の中で循環します。また、体ができるときは魂の力で体が形成され、生命は「生」と「死」が循環する一体の存在となります。魂と体は互いに独立しながらも、結びつき、循環を続けることによって生命が成り立つのです。",
    "生命が「開かれる」ということは、魂と体が結びつき、肉体としてこの世に現れることを指します。体は血が受け継がれ、魂は天から降りてくることで、ひとつの生命の構成要素として成り立つのです。この働きがあってこそ、体と魂の基盤が形成されます。魂は降り、体は形をなします。生命とは、この働きが投影して現れたものに他なりません。",
    "人とは、魂と体が結びつき、共に生命を支える存在であるのです。魂と体が互いに契りを結び、二つの力を合わせて一つの生命が保たれるのです。魂と体の違いは、渾沌の一滴から生まれる生命として、魂の循環と血の循環が共に作用し、生命が内包されるものとして成り立ちます。生命は絶え間なく先祖からの血を受け継ぎ、体を持ち、輪廻の中で魂が体に宿り、また形となって成長し、再び輪廻するのです。",
    "生命の根源は、魂と体それぞれの働きの「特徴」を持っています。魂と体は互いに独立していながらも、生命として繋がり続けています。",
    "ゆえに、肉体と血の「根源」はもともと同一のものなのです。しかし、母から継承されるものを「肉体」と呼び、父から継承されるものを「血」と呼びます。若干の違いはあれど、もともと同じものであるため、体を「血」とも呼び、血を「体」とも呼ぶことができるのです。生命の源から分かれて成長していく中で、一つのものが分かれ、多様な機能を担うようになりますが、まず体が形を成すことで、生命の出発点が成立します。",
    "血と肉体は、互いに独立して存在しながら、それぞれ独自の役割を果たしています。このように血と肉体は二つの存在であり、それぞれの役割を果たす一方で、互いに結びついて全体を成すものでもあります。さらに、この二つを統べる根源が存在するというのも、皆",
    "二　丹",
    "人の身体と父母の結びつき\n人の身体には父の血の氣が流れており、人格が現れる際に父の性格が色濃く表れます。命が誕生する時、母の肉体と父の血が結びつき、調和することで新たな特徴が現れます。この結びつきは切れることなく続き、父と母の特性が混ざり合って一つの存在となります。その結果、表面的には両者の特徴が見えなくなることがありますが、母から受け継いだ身体の本来の姿が浮かび上がり、新たな区別が生まれるのです。\nこの結びつきは一つに留まらず、絶えず変化し続けるという不思議な性質があります。生命の根に結びつき、一人の人間として、父と母それぞれの特性を備えた新しい存在へと成長していきます。この過程では、父と母のどちらがどちらか分からないほど深く混ざり合い、そこから新しい人間が誕生するのです。",
    "父の性格と母の身体の融合\n混じり合う中で、父の血の持つ特性が新しい命の身体や人生の歩みに現れます。これは父の性格が命に働きかける結果として顕れます。同時に、母の身体から受け継がれた特徴も命の土台を形作ります。この結びつきによって、父の性格と母の身体的特徴が一体となり、一つの存在として新たな命が誕生するのです。",
    "ホ　ゝ（ほち）",
    "新たな命の誕生について",
    "命の誕生は、水穂の伝によると、生命の起こりを学ぶ機会であり、生命そのものと相似の原理に基づいています。生命が誕生する際の身体的特徴の遺伝には、父の氣質と母の身体的特徴が調和し合い、それが繰り返し受け継がれるという連続性があります。これらの特徴は、体にしっかりと定着し、生命の基盤を形成する重要な役割を果たしています。",
    "父と母の特徴は鏡のように向かい合いながら、結びつき、重なり合うことで、遺伝として受け継がれます。母の身体的特徴の中に、父の遺伝が絡み合うことで形を成し、一人の人間として定着する現象が起こります。この調和は、母の身体的特徴と父の氣質的特徴が共存し、新しい命を形成するものであるといえます。",
    "氣質と性格の関係性",
    "人が自分自身を理解し、受け入れることは、性格と氣質の関係を深く知ることから始まります。性格というものは表面的に存在するように見えますが、実際には父から受け継がれる氣質が母の身体的特徴に絡み合うことで現れるものです。つまり、性格そのものは固定的なものではなく、氣質との結びつきによって形成されるのです。",
    "氣質と性格は、代々重なり続け、世代を超えて受け継がれるものです。一度形成された性格や氣質の関係性は非常に強固であり、それを解きほぐすためには深い理解が必要です。このような関係性を理解することで、性格を改善し、より豊かな心の表現や成長を促すことができます。",
    "氣質と性格の改善",
    "性格の本質は氣質にあり、性格そのものは変化することが可能です。氣質を理解し、それに基づいて性格を育てることで、心の活用や表現が豊かになります。物事を見るときには、その動きや結びつきを理解し、己の性格や氣質を客観的に捉えることが重要です。",
    "氣質と性格が向かい合い、結びつくことで、命の連続性や人間の成長が実現します。この理解を深めることによって、世代を超えた連続性の中で、自分自身の在り方を見直し、さらなる成長へとつなげていくことができるのです。",
    "ヘ　ふくらむ",
    "血液によって肉体が形成され、血液が肉体と結びつくことで生命活動のエネルギーが生み出されるという構造は、生命活動の基本的な法則に基づいています。この仕組みを詳しく説明すると、血液が肉体を作り出す過程において、肉体は大きく成長していきます。また、血液が肉体と結びつくことによって、肉体内部で血がさらに強く結びつき、生命のエネルギーが生み出されるのです。",
    "血液は、目に見えない形で肉体の構築を助けています。これにより、肉体はすべてを包み込み、膨らむように成長します。この過程で、骨と肉がそれぞれの役割を持って形成され、次々と新たな骨や肉が作られ続けます。結果として、体内の血液から順に骨や肉が構築され、肉体が造られていくのです。",
    "ト　くむ",
    "血液が作られる仕組みは、まず食べ物を摂取し、体内で消化されることから始まります。食べ物は唾液と混ざることで栄養へと変わり、その栄養が血液の生成に必要な成分となります。そして、体内に吸収された栄養は循環しながら血液と結びつき、生命活動を支える血液を作り出していきます。",
    "体内に栄養が吸収される機能が働くことで、食べ物が血液の元となる栄養へと変わり、血液の生成が進むのです。この栄養が互いに結びつき、体内を循環する様子は、その働きを観察することで理解することができます。",
    "ちりぬるをわか",
    "チ　血　リ　涎。唾。　ヌ　緯（ぬき　横の線）　ル　濁った水　ヲ　縦（縦の線）　",
    "ワ　輪　　カ　搦　",
    "チ　血　",
    "食べ物は胃袋で消化され、そこから健康が生み出されます。消化器官は、体を育てるために栄養を取り込み、エネルギーを蓄え、必要に応じてそれを出し入れする役割を果たしています。しかし、食べ物には一方で体に負担をかける性質もあります。胃袋が食べ物を消化し、養分を出し入れすることで、赤い血液が生成されますが、これは食べ物の色の影響を受けているともいえます。",
    "体内の食べ物が不浄になったときには、浄化することで健康を保つことができます。健康と食べ物は同じく体の一部であり、健康を取り戻すためには食べ物を見直すことが必要なのです。特に、体内の食べ物が変質したときには、水を飲むことで和らげたり、塩で浄化することで、余分な栄養素が分離されます。この浄化には水が役立ち、養分や食べ物の濁りを沈める役割を果たします。",
    "栄養は体に活力を与え、健康を支えますが、食べ物と体内の栄養素が互いに交わり合うことで、その安定が保たれます。循環する水が体を清め、余分な要素を取り込み、体の中で調和して健康を維持するのです。",
    "つまり、水によって体の調子が整えられるのです。水が常に体内を循環することで健康が維持され、体内の水が余分なものを流して調和させます。",
    "この原理に基づき、体と健康をつなぎ、全体を整える役割を果たすことで、健康を維持することができます。そのためには、体をあるべき状態に戻す方向へと導くことができることを知ることが大切なのです。",
    "リ　濁った水の灵　涎也。唾也。",
    "血と細胞の二つの循環が積み重なり、正しく調和することで、長寿や健康な体が生まれます。この調和の中で、血から作られた細胞は体に吸収され、さらに血液は肉と骨の二つに分かれて、体を構築します。",
    "血と細胞の循環が繰り返されることで、骨と肉の形成と排出が管理され、細胞の長寿が保たれるのです。この過程は非常にコントロールするのが難しいものですが、健康な体というものは、良い血液から生まれる良い細胞が健全な体を構成するので、良い血液を造ることはそれほど難しいことではありません。",
    "ただし、体を健康に維持するためには、病と健康を司る力が関わり、体内の濁った水を排出することが必要なのです。この排出作用を通じて、健康を保つための仕組みが整えられるのです。次に",
    "ヌ　緯（ぬき　横の線）　",
    "体内の健康は、体外への排出と密接に結びついています。体内が浄化されることで、不調から快調へと移り変わるプロセスを繰り返し、健康状態が徐々に良好になるのです。体内の浄化が正しい方法で行われると、体調が改善されるだけでなく、新たな始まりとしての健全な体を実感することができます。",
    "体外への汚物の排出は、体内の健康を保つために必要不可欠です。この循環が続くことで、体内の健康はさらに高まり、体外へと不要なものを排出し続ける仕組みが整えられるのです。",
    "ル　濁った水　",
    "水と体内の水分が互いに結びつき、尿として排出される仕組みは、体内の不要物を排泄し、健康を維持するための重要な役割を果たします。水分の循環を通じて体内の残留物が尿として排出されることは、体内の水分バランスを保つ基本的な手法です。しかし、この水分の入れ替えを意図的に操作して尿を排泄することは非常に難しいと言えます。",
    "体内の残留物が尿として排出される際には、水分と不要物が結びつき、一体となって排出される仕組みが働きます。この手法は自然に進むものであり、健康な状態では比較的容易に実行されます。しかし、体調を崩している場合や病気がある際には、この循環がスムーズに進まないことがあります。そのため、適切な方法で体内の水分を入れ替える操作を行い、尿を通じて不要物を排出する対処が必要なのです。",
    "このような操作を通じて、体内の水分と不要物が結びつきながら排出され、体内の浄化が進むことで健康状態が改善されるのです。次に",
    "ヲ　縦（縦の線）　",
    "正しい健康法を実践することで、体の乱れた状態を整えることができます。体内の浄化を進めるためには、排泄が重要な役割を果たします。糞尿は、体内の不要物を排出する手段であり、その適切な排泄が健康を保つ基本となります。",
    "すべての病気には始まりと終わりがあり、その過程で体内に溜まった不要物が排泄されることで、体の乱れた状態が整い、正常な状態へと回復していきます。尿が体内の浄化を司り、糞尿が体から排出される仕組みを活性化させることが、健康改善の重要な要素なのです。",
    "ワ　輪　　",
    "尿が排泄の改善を促すとは、体内の老廃物を尿が溶かし、便と絡み合いながら形を作ることで、排便と排尿の調和が実現されることを意味します。便を整理し、分ける役割を担うのは尿であり、尿によって便が固まり形をなすことで、排泄がスムーズに行われるのです。このため、排便と排尿は互いに関連し、調和しなければ排泄の改善は成し得ません。",
    "尿は体内を循環しながら老廃物を溶かし、それが便と結びつくことで快便となります。排便と排尿が調和し、便が形をなすことで理想的な排泄が実現されます。これが「正しい健康改善法」の核心であり、尿は便とつながり、老廃物をまとめ上げ、排泄を円滑にする役割を果たします。",
    "快便とは、便と尿が調和した状態で排泄されることであり、その調和が排泄の改善をもたらします。ゆるやかな便は、尿と便の適切なバランスが取れた結果であり、これが理想的な健康改善の形なのです。しかし、快便は単に便と尿が調和するだけではなく、体内の血液循環や水分の調整とも密接に関係しています。",
    "血液は体内を巡り、尿として排出される過程を経て老廃物を処理します。この循環が排泄の改善の始まりとなり、尿と便が調和した形で排泄されることが、体内の健康を維持する鍵となります。生命の根幹は、血液が尿へと変化し、それが便と結びついて形を成すプロセスにあります。この一連の流れが、生命維持の基盤であり、正しい健康改善法の本質を成すのです。",
    "カ　搦",
    "時代を超えて受け継がれてきた知恵は、忘れ去られた健康法の中に宿っています。多くの病が蔓延する時代に、誰もが健康を取り戻すための答えを探し求めています。その答えが古い知恵や健康法の中にあるかもしれないと考え、知識を持つ人を求めているのです。もしその知恵を知る人がいるなら、その答えを聞きたいと願っています。",
    "健康改善法の役割は、予防を続けることであり、繰り返される病の中で調和を生み出す方法です。健康法と病気は密接に関連しており、その関係から新たな健康の知恵が生まれます。忘れ去られていた健康法が再び注目されることで、健康を維持するための新たな方法が生まれるのです。",
    "病気と健康の基本的な改善法は、両者のバランスを取ることにあります。この調和が、新たな価値とより良い健康状態を形成する鍵となります。特に、多くの病が存在している時代には、健康改善法が本来の姿を現し、忘れ去られた知恵が再び生かされてきました。この過程を理解することで、病気と健康がどのように絡み合い、調和を生み出すのかが明らかになります。",
    "自然の秩序の法則に基づき、病気のパターンと健康改善法が結びつき、健康な身体を維持するための知恵が形成されます。これにより、病気から改善法が生まれ、その改善法が健康な体に向かって連なり続いていくのです。健康改善法の本質は、繰り返される病や課題に応じて適応し、自然と調和しながら健康を支える方法を示しています。",
    "健康改善法の重要性は、単に病を治すだけではなく、病気を通じて人間の本質的な在り方や自然の秩序を学び、生活の中に生かしていくことにあります。その結果、健全な肉体と心を取り戻し、新たな健康の未来を切り開くことができるのです。",
    "よたれそつねな",
    "ヨ　與　タ　灵　レ　濁　ソ　シホ　ツ　続　ネ　根　ナ　凝",
    "ヨ　與　",
    "血液循環と生命エネルギー（ソマチッド）の役割",
    "この健全な肉体を維持するための根本は、血液が良好に循環し、その循環が生命力（ソマチッド）の生成と調和することにあります。血液は体内を流れることで、生命の維持に必要な栄養や酸素を運び、老廃物を排出するだけでなく、生命力（ソマチッド）を生み出し、それを育む役割を果たしています。この血液循環とソマチッド生成の調和が免疫機能を支え、健全な肉体を維持する基盤となるのです。",
    "血液の循環とソマチッドの生成が完全に行われることで、身体の各部位が適切に機能し、免疫機能全体が良好な状態を保つことができます。この過程で、血液とソマチッドが互いに関わり合い、調和をもたらし、全体としての健康を支える重要な役割を果たします。特に、循環とソマチッドの生成の結びつきは、免疫機能の向上に寄与し、その上昇する力が全体の活力を高めていくのです。",
    "調和と結びつきが生む免疫機能",
    "血液の循環とソマチッド生成の関係は、単なる物理的な流れではなく、互いに力を与え合い、結びつきながら新たな免疫機能を生み出す「調和の構造」を形成します。この構造は絶え間なく働き続け、様々な要素が組み合わさることで独自の仕組みを作り出します。そして、これらの要素は互いに影響を与え合いながら密接に結びつき、全体の健康を支えます。",
    "この調和は、血液循環とソマチッド生成だけでなく、人間の寿命、心の安定、さらには人間関係などにも現れます。免疫機能が調和した状態とは、個々の機能が互いに支え合い、全体として健康で安定した状態を維持していることを意味します。このような調和は、物理的な健康だけでなく精神的な安定や生活の質の向上にも直結するものです。",
    "生命力の存在と免疫機能の生成",
    "血液には、生命力というソマチッドが宿っています。この生命力は、血液循環を通じて身体全体に影響を及ぼし、免疫機能を支える力として働きます。この生命力が健全に機能することで、生命の根本的な仕組みが維持され、免疫を生み出す基盤が作られます。",
    "『論語』には、「師と商、どちらがより優れているのか」という問いがあります。この問いは、単なる優劣の比較を超え、物事の本質や調和の意義を探求する姿勢を求めるものです。同様に、血液中に宿るソマチッドについても、その具体的な働きや身体への影響を深く検討する必要があります。",
    "「病」と「健康」という二つの対立するものが共存する場においても、血液中のソマチッドはそれらを調和させ、一つの統一体として機能させます。この調和の力が、人間の健康を支えるだけでなく、生命力を生み出す根源的なソマチッドとして働いているのです。",
    "調和がもたらす全体性",
    "血液循環とソマチッド生成の調和は、免疫機能の中心的な柱であり、人間の肉体的・精神的な健康を支える基盤です。この調和がなければ、免疫機能は分断され、全体としての機能を失うことになります。一方で、この調和が保たれることで、生命力は最大限に発揮され、身体と心、さらには人生にも良い影響を及ぼします。",
    "血液とソマチッドが互いに関わり合い、調和をもって働くことで、身体の生命活動が全体の健康へとつながり、理想的な状態が実現されるのです。このような調和の理解と実践こそが、より良い生活と持続的な健康の鍵となります。",
    "タ　灵　",
    "生命の源とソマチッドの役割",
    "生命の源とは、血液と生命エネルギー、そして「ソマチッド」と密接に関わっています。この三者は互いに引き寄せられ、結びつくことで生命活動を支えています。ソマチッドは生命力を生み出し、維持する重要な役割を果たしており、そのエネルギーは血液の中で形を持ち、循環しています。",
    "目には見えないソマチッドが血液の中で形を現し、生命エネルギーを生み出します。ソマチッドの性質は血液と調和し、凝固することなく永続的に循環することで、生命活動の基盤となるのです。この循環と調和が、生命力の持続を支える鍵となります。",
    "ソマチッドと生命エネルギーの生成",
    "ソマチッドが血液の中に降りて生命エネルギーを形成する過程は、自然界の基本原理そのものです。このソマチッドは途切れることなく続き、永続的に活動しています。ソマチッドはその実体ではなく、作用として現れているのです。現れたり隠れたりしながら、生命を助ける働きを行い、天地の氣（エネルギー）から直接生まれるという特性を持っています。",
    "この作用は、生命を中心に向かって連続的に結びつけ、永続的に循環しています。このように、ソマチッドは生命の根源としてのエネルギーを生み出し、その働きが全身に広がることで、生命活動が成り立っています。",
    "ソマチッドの特性と制約のない力",
    "形あるものはすべて制限を受けますが、形のないソマチッドはその制約を超越しています。ソマチッドは魂を吸い込む力を持ち、その働きが血液の中でエネルギーとして顕現します。このエネルギーの循環は、生命力を支える基本であり、体内で絶え間なく続いているのです。",
    "ソマチッドの特性は、形のないまま生命力を具現化し、それが血液の中で生命エネルギーとして作用することにあります。これにより、体は魂の宿る器となり、生命活動の基盤を形成するのです。",
    "生命の根源と天之御中主神の関係",
    "ソマチッドが血液中で生み出す生命エネルギーは、生命の根本的な循環を象徴しています。この根源は「天之御中主神」の御灵から、魂という氣を具現化し、その存在を明らかにします。この循環は、天地の秩序と調和した生命活動そのものであり、生命が宇宙の原理を体現していることを示しています。",
    "ソマチッドは、血液中に生命エネルギーを形成する根源的な力であり、その働きが生命の維持と成長に不可欠です。この力は、形を持たないながらも、調和と循環を通じて生命活動の本質を支えています。生命の源が巡り回る過程を通じて、私たちの体と魂が一体となり、宇宙の秩序を映し出しているのです。",
    "レ　濁　",
    "心臓の役割と血液循環の本質",
    "心臓は、複数の血管が一つに合流する重要な器官であり、静脈と動脈が調和して生命の循環を支えています。左右に広がりながら収縮と拡張を繰り返すことで、心臓は血液の流れを制御し、規則正しい鼓動を保ちながら、生命維持の役割を果たします。この動きは、単なるポンプとしての機能にとどまらず、自らの力と天地の生命力を結び付ける「氣」の働きが関係しています。",
    "静脈は血液を心臓へと送り返す経路であり、動脈は心臓から送り出された血液を全身へと運ぶ経路です。この二つが互いに連携し、調和することで、血液循環が成立します。心臓はその中心で、生命活動のバランスを保つ重要な役割を担っています。特に、心臓の鼓動は天地の生命力を吸収し、目に見えない「氣」を血液として体内に循環させています。",
    "さらに、血液の循環には静脈と動脈の特性が重要です。動脈は熱を運ぶ役割を持ち、生命の活力を全身に伝えます。一方、静脈は血液を心臓に戻す際にかたまりやすい性質を持ち、安定性のある循環を促します。この二つの要素が絶妙に調和し、目には見えない「氣」が血液に変換され、全身に循環しているということは、生命の維持において重要な役割を果たしています。動脈は活発なエネルギー（熱氣）を運び、静脈は血液の出入りを制御する役割を担っています。この二つの循環システムが調和して働くことで、血液の流れがスムーズに保たれ、生命活動が支えられています。次に",
    "ソ　シホ　",
    "心臓と血液循環の関係性",
    "心臓の鼓動は、動脈と静脈の血液循環を支える中心的な役割を担っています。その際、動脈は静脈の中に入り込み、静脈は心臓に戻る性質を持ちながら、血液循環を作り出します。この過程において、動脈は静脈の中で凝縮され、形を成すことで、血液循環の基盤を築いているのです。",
    "動脈と静脈の役割",
    "動脈の機能を支えるために、静脈がその補助的な役割を果たします。静脈は血液を整理し、全身を巡る動脈の働きを補完する重要な役割を担っています。この相互作用により、血液循環の全体構造が完成します。心臓はその中心として、動脈と静脈を統合し、血液を整理して全身に送り出す重要な役割を果たしているのです。",
    "血液循環の連続性",
    "心臓の動きによって、血液は絶えず循環を続けています。動脈は酸素を豊富に含む血液を全身へ送り出し、静脈は酸素を失った血液を回収して心臓へと戻します。この循環は一方向ではなく、始まりも終わりもない連続性を持っており、生命活動を維持するための基本構造となっています。",
    "大静脈と大動脈の相互作用",
    "大静脈は酸素の少ない血液を心臓に戻す役割を果たし、大動脈は酸素を多く含む血液を全身に供給します。この過程において、大静脈が大動脈を支え、その循環を可能にしています。血液が酸素を全身に届けると同時に、静脈を通じて回収される循環系の基本構造がここにあります。",
    "循環の象徴としての心臓",
    "心臓は、血液循環を生み出し、動脈と静脈を統合する「中心」です。血液は常に循環を繰り返し、酸素を供給しながら老廃物を取り除く役割を担います。この過程では、大動脈が静脈の中に入り込み、形を隠しつつ循環を支えるという象徴的な役割を果たします。",
    "循環の終わりなき連続性",
    "大動脈と大静脈は、それぞれの役割を果たしつつ、循環系の根幹を形成しています。この過程において、血液は全身を巡り、再び心臓に戻るという循環を続けます。始まりも終わりもないこの循環は、生命活動の根幹となるのです。",
    "ツ　続　",
    "生命の循環と臍（へそ）の役割",
    "心臓の鼓動は絶え間なく続き、天地の氣と心臓が結ばれることで新たな生命エネルギーを生み出します。この生命力は、途切れることなく連続し、私たちの身体と深く結びつきながら、調和を保ち続けます。それは自然の流れに逆らうことなく、互いに助け合い、調和する力として働いているのです。",
    "特に、生命エネルギーは身体の中心である臍に向かって渦を巻きながら集まります。この動きは、生命の根源に回帰する過程を象徴しており、小さく形を持つものと持たないものの区別を超えて、エネルギーが凝縮されていく様子を示しています。こうして凝縮された生命エネルギーは、生命力の究極の姿であり、存在の根源ともいえるものとして形成されます。",
    "臍に向かう生命エネルギーは、渦を巻きながら一つにまとまる動きを繰り返します。これは、エネルギー同士が互いに絡み合い、調和する様子を表しています。臍は、天地の法則によってすべてが集まり、生命力や魂が宿る重要な場所なのです。",
    "人間の身体において臍は、単なる身体の一部ではなく、生命エネルギーの中心であり、魂が宿る根源的な場所なのです。この場所を通じて、私たちは天地の法則に従い、生命の循環と調和を体現しているのです。",
    "ネ　根　",
    "生命の仕組みとその根幹",
    "生命の仕組みは「自然界の氣と調和しながら、自身の生命力を生み出し、整え、再び開放することで、命を存続させる原理」の動きに基づいており、この根本的な動作が生命エネルギーを満たし、増大させることで、生命の原動力が生まれます。この生命エネルギーが身体に宿ることで、生命活動の基盤が完成し、人体はその全体を通じて調和と循環を実現しています。",
    "人体の各部位は、それぞれ独自の役割を果たし、生命エネルギーの循環を支える重要な要素となっています。",
    "頭部\n「天窓（てんそう）」と呼ばれ、天の魂と結びつき、生命エネルギーを受け取る場所です。頭部は宇宙と繋がり、外界からの氣を内側に取り込む役割を担います。",
    "胸部\nここでは氣が渦を巻くように動き、生命力の基盤となる円環的な動きを生み出します。胸部は氣の循環を中心に全身に影響を与え、調和の中心点となります。",
    "腹部\n息の出入りが行われることで、生命エネルギーが絶え間なく循環します。腹部は生命活動の持続性を担い、循環のリズムを支える重要な場所です。",
    "臍部\n「一心の在る所」であり、全ての生命力の根源となる中心点です。臍は生命の中心であり、天地のエネルギーが一つに結びつき、生命の力を統一する場として機能します。",
    "手足",
    "右手と右足：軽やかに動く「水氣」の性質を持ち、流動性を象徴します。",
    "左手と左足：重く動きにくい「火垂」の性質を持ち、安定性と地に根付く力を象徴します。",
    "これら五つの要素が調和することで、人体全体における完全な生命エネルギーの循環が成立します。この循環が機能することで、生命力は増大し、その力は充実し、生命活動の基盤が確立されます。",
    "臍の役割と生命力の源",
    "臍は生命の根源であり、全てのエネルギーが一つに結びつく場所です。この臍を中心に生命力が満ちて増大することで、生命の力が完成します。この状態は、生命エネルギーが完全に循環し、機能している状態を意味します。この生命力の働きは「情熱」や「対応力」として現れ、人間の生命活動そのものを支える力となります。",
    "生命力の本質とその循環",
    "生命エネルギーの巡りが整っている状態であっても、他の人々との関わりや交流がない段階では、その生命エネルギーは発揮されることはありません。この状態は、生命エネルギーが内側に安定して留まり、静かに整えられているだけの状態といえます。しかし、この「内にしっかりと整えられたエネルギー」こそが、生命の本質的な力そのものであり、すべての生命活動の根源を成しているのです。",
    "この本質的な力は、人体の中で循環することで生命活動の中心的な原理となり、すべての生命体がこれに基づいて命を維持しています。つまり、生命力とは、生命活動を支える究極的な源であり、人間だけでなく、すべての生き物の存在の根幹にある力なのです。",
    "以上のように、生命力の循環は、人体とその活動の基盤を成し、生命の根本的な原理を示すものです。臍を中心にした生命エネルギーの調和が、私たちの命を支える最も重要な仕組みであるのです。",
    "ナ　凝",
    "生命エネルギーの調和とは、空腹活元法と生命活動が結びつき循環する理であるため、その本質は説明を必要としないほど明白なのです。",
    "らむうゐのおく",
    "ラ　濁った水（涎也）　ム　渦巻　ウ　浮かぶ　井　水火（シホミツ）　ノ　差别を宰　オ　起　ク　氣の降",
    "ラ　濁った水（涎也）　",
    "生命エネルギーと臍の役割",
    "生命エネルギーが臍に集まることは、複数の要素が互いに結びつきながら、秩序だった流れを形成する状態を意味します。この流れは、生命エネルギーの本質的な働きであり、身体の循環システムを調和させる重要な役割を果たしています。臍を中心に集まる生命エネルギーは、体内の様々な要素を一つに統合し、健康で円満な循環を形作るのです。",
    "この循環は、健全な身体の基盤となるものであり、絶え間なく続くことで身体を整え、活力を与えます。この流れに沿って生命エネルギーは身体全体に還元され、調和した状態を保つのです。ここで重要なのは、生命エネルギーが「清らかで透き通った状態」を維持することです。",
    "健康体の循環と臍の働き",
    "体内で生命エネルギーが円滑に流れる状態こそが、「健康体の循環」なのです。臍はこの循環の中心点であり、生命エネルギーを受け取り、それを身体全体に送り出す役割を果たします。生命エネルギーが臍に集まり、互いに結びつくことで、秩序だった流れが形成されます。この流れは、臍を通じて身体全体に還元され、持続的な健康の基盤を支えます。",
    "また、体内でエネルギーが停滞し、沈殿することを防ぐためには、不要なものを体外に排出することが重要です。この作用は、エネルギー循環を整えるための基本的な働きであり、尿やその他の排出機能を通じて実現されます。",
    "生命エネルギーと空腹活元法",
    "「空腹活元法」は、生命エネルギーの生成と循環を支える原理を指します。この原理は、エネルギーが体内を清らかに循環するための土台であり、体内で沈殿凝固するものを取り除き、エネルギーの純粋な流れを促進するものです。",
    "臍に集まった生命エネルギーは、体内で絶え間なく秩序だった流れを作り出し、それが身体全体に還元されることで、健康的な循環が完成します。これこそが、生命の調和と健康の鍵であり、身体の健やかな状態を保つための基本的な仕組みなのです。",
    "ム　渦巻　",
    "健康の循環と空腹活元法の力",
    "健康の循環が完成する仕組みを正しく理解することは、病氣にかかった際でも、再び健康を取り戻す助けとなります。この循環の始まりは、病になることで、空腹活元法が有効に作用し、もとあるべき円満な健康の状態へと戻すことができます。この循環の中で、体内では老廃物が役割を果たします。",
    "老廃物は目に見えない形で体内を巡り、特定の場所で凝り固まることで塊となり、症状として現れます。病気の状態は常に変化し、この変化は体調の浮き沈みとして表れます。このとき、老廃物が体内で結びつき、丸い玉のような形状となり、「空腹活元法」の力によって老廃物が体外に排出されます。その結果、健康の回復が促進されるのです。",
    "老廃物は尿として体外に排出され、清らかな体調が回復します。この循環の基盤には、水と塩の適切な摂取が重要な役割を果たします。たとえば、塩に水を加えた際、その塩分が体内で作用し、老廃物を尿として体外に排出する仕組みが動きます。この過程で体内の清濁が分かれ、清らかな体調が回復し、濁りは尿として排出されます。",
    "さらに、空腹の時間を意図的に作ることで、空腹活元法の力を引き出し、この過程を効率化することが可能です。空腹時に水と塩を摂取することで、健康の循環が促進され、日々の体調を整える助けとなります。このように、空腹活元法は、病気から健康への回復と健康体の循環を維持するためにも、毎日継続してくことが大切なのです。",
    "ウ　浮昇　",
    "清らかな身体は精神をも高め、濁った身体は精神を低下させるという自然の理があります。",
    "健康体への好転は、すでに健康な状態ではその効果を見極めることができません。しかし、生命力を目覚めさせる『陽氣の空腹活元法』を取り入れることで、体内に溜まった老廃物が固まり、尿として排出される仕組みが働きます。このようにして、体調の不調を根本から解消する助けとなるのです。",
    "井　天地万物を備たる井（シホミツ）の灵　",
    "人生の本質を映し出す「不調」とその意義",
    "体調の不調は、私たちの行動や選択を促す契機となり、人生の本質を明らかにする重要な役割を果たします。不調という出来事は、単なる体調不良として現れるだけでなく、私たちに体調管理の大切さを教え、健康と向き合う機会を与えてくれるものです。",
    "病氣とは、相反する性質を持つ要素が交わりつつも、互いに分離しようとする状態の表れです。このような不調を経験することで、私たちは自身の体との深い結びつきを意識し、それを通じて切り離すことのできない関係性を築いていきます。",
    "人生における不調は単なる障害ではなく、私たちが健康を維持し、さらなる成長を遂げるための重要な教訓であり、人生の本質に触れるきっかけでもあります。不調がもたらす示唆を受け止め、体調と向き合うことで、私たちはより深く自らの健康と向き合う力を得るのです。",
    "体内の老廃物と健康の教訓",
    "体内で老廃物が蓄積しているだけでは、その存在に気付くことはありません。しかし、体調不良として現れたとき、初めてその異常を「病気」として認識します。不調という現象が人生に影響を与えるのは、不調が私たちに自身の健康状態を見つめ直し、新たな健康への考え方を見つけるきっかけを与えるからです。",
    "原因不明の体調不良として現れる不調の症状は、人生における重要な教訓として私たちに課題を示します。病気として現れたとき、初めて私たちは体調の異変に氣付き、その原因を探りますが、多くの場合、その根底には生活習慣や食事といった要因が深く関わっています。",
    "不調という困難は、健康に対する意識を高める機会を与えるだけでなく、私たちの習慣を見直し、より良い生活を築くための教訓として役立つのです。このように、不調は単なる障害ではなく、健康的な生活を取り戻し、維持するための重要なメッセージを私たちに届けています。",
    "習慣と病気の教訓",
    "私たちの日々の食事や生活習慣が原因となり、体調不良や病気を引き起こすことがあります。その一方で、「病」という出来事が人生に訪れることには深い意味があります。それは、不調を通して教訓を得て、正しい生活習慣を意識し、取り入れる機会を与えるものです。",
    "病は、健康と病氣を結びつける存在であり、その教えは病を患う人々だけでなく、健康な人々にも影響を与えます。このように、病という禍が人生に入り込むことで、不調が悪化して重篤な症状を引き起こす場合もあります。しかし、その一方で、病を通じて教訓を得ることで、全身に深く染み渡るような理解が得られ、本質的な氣づきをもたらします。",
    "これは、乱れた生活習慣を正すために「病」という禍が存在すると言えます。すべての習慣にはそれに関わる教訓があり、その教えを基に新たな習慣へと移行することで、私たちは天地の縮図としての役割を果たし、森羅万象に共通する原理を体現するのです。",
    "乱れた習慣から生じた病は、教訓として私たちに新たな習慣への移行を促します。この循環は自然の法則に基づいており、病氣を超えた先にある調和のある生活習慣が、私たちに真の健康をもたらす鍵となるのです。",
    "自然の理に基づく習慣の力",
    "自然の法則に従えば、新たな習慣がすぐに効果を発揮するわけではありません。しかし、確実に効果をもたらす力を秘めています。毎日継続して取り組んでいたとしても、その効果は目に見えないかもしれません。それでも、目に見えない効果が現れるとき、その意味が明らかになり、新たな価値を見出すことができるのです。",
    "継続的な取り組みがもたらす見えない効果こそが、私たちの体調改善や食習慣の見直しに繋がります。この継続は単なる習慣の維持ではなく、体に深い影響を与え、不調を改善し、生活の本質を見極める手助けとなるのです。特に毎日の食事や生活習慣を整えることは、体と心に密接に結びつき、切り離せない一体感を生み出します。",
    "こうした取り組みがもたらす効果は、「天然の理」に従った行動の積み重ねに他なりません。乱れた習慣から学びを得て、それを新たな正しい生活習慣へと変えること。このプロセスは、病や不調をただ癒すだけではなく、それを通じて生活全般の見直しを促す大切な契機ともなるのです。",
    "日々の継続的な努力を通じて、見えない効果が明らかになり、その結果として私たちは健康の本質に近づきます。これこそが、病や不調を乗り越えて得られる貴重な教訓であり、私たちが新たな生活習慣を築く第一歩となるのです。",
    "健康と病気をつなぐ法則",
    "この法則に従って考えると、健康な体に現れる病気や体調不良は、すべての習慣に深く結びついているということが理解できます。病氣という経験を通じて教訓を得ることで、日々の習慣が健康や体調にどのように影響を与えているのかを明確に知ることができるのです。そして、この「習慣に関わる心得」を守ることが、健康への第一歩となります。",
    "さらに、病氣というものは、すべてを包み込みながら健康へとつなげる役割も担っています。その働きは、病から健康への転換を可能にし、病に苦しむ人と健康な人の双方を一つの共通の場に結びつける力を持っています。",
    "このように、健康と病氣は切り離されたものではなく、密接に関連し合い、互いに影響を及ぼしながら調和を生み出す存在であるといえるでしょう。この視点を持つことで、私たちは日々の習慣を見直し、より健康的な生き方を追求する道が見えてくるのです。",
    "役割と習慣の力が示す道",
    "私たちが日々行う習慣や行動は、健康と病を結ぶ鍵となります。このいろはふみの知恵からの忠告から、この選択を受け入れるか否かでその道筋が明らかになります。同じように、日々の習慣が健康への道を切り拓くか、あるいは病に向かわせるかが明確に分かれるのです。ここで重要なのは、「習慣が全てに関わっている」という心得を理解し、実行することです。これにより、新たな正しい習慣を身に付け、より良い健康状態へと移行することが可能となります。",
    "健康と病の関係性を教える知恵は、世代を超えて子孫に受け継がれます。この教えの基盤には、「全てが習慣に由来する」という確信があります。そのため、日々の生活に正しい習慣を取り入れ、それを持続することが、病から健康へと導く重要な要素となります。",
    "しかしながら、私たちの身体には限りがあり、その寿命もまた習慣に深く関わっています。たとえ生まれたばかりの赤子が病に冒されたとしても、その根底には母親の習慣の影響が関係していると言えます。私たちは、この教訓を日々の生活に活かし、新たな習慣を通じてより良い未来を築いていくべきなのです。",
    "健康と病を分かつ習慣の境界",
    "健康と病の境目は、日々の行動や選択によって一日一日と自然に区切られていきます。それぞれの瞬間が健康と不健康の境界を形成し、その背後には常に「すべてが習慣に関わっている」という原理が存在します。この境界線を形作る要因に例外はありません。",
    "ゆえに、乱れた習慣が原因で病を経験したとしても、それを教訓として正しい生活習慣へと移行することが重要です。生活のあらゆる側面で新しい習慣を取り入れ、病から健康へと進む道筋を整えることが、万物に共通する理であり、すべての存在に関連する習慣の力なのです。",
    "ノ　差别を宰　",
    "習慣力の本質とその持続の力について",
    "「習慣力」とは、習慣を持続する力を指します。一つの習慣が始まり、その習慣がさまざまな事柄と結びつくことで、人生がより有意義なものとなり、願いが叶うきっかけにもつながるものです。このような習慣の力が拡大し、百から千、さらにはそれ以上に広がり、さまざまな巡り合わせや出来事を通じて効果を生み出しながら、互いに結びついていきます。その力を知ることが、人生をより深く理解するための鍵となります。",
    "しかし、習慣を持続するには、単なる実行だけではなく、やめずに続ける力が必要です。途中で「やめたい」という氣持ちが頭をよぎることもありますが、そのような迷いを乗り越えたとき、人生にとっての新たな可能性が洗い出され、選択肢が広がるのです。",
    "継続の力と決意の重要性",
    "習慣を持続していく過程では、継続するかやめるかという選択に直面します。この選択が、人生を大きく左右するものです。表面的な迷いを超えて、自分の内に隠された本心や意志を見出すことで、習慣を続ける力が得られます。そして、その力は、単なる継続ではなく、新たな効果や成果をもたらすものとして、人生に深く影響を与えます。",
    "習慣を続ける力は、身体の動きや行動だけでなく、心の中での意思決定によって支えられています。この意思決定が、表面的な選択を超えたところで働くとき、人は自己をより深く理解し、行動の本質に気づくことができます。そして、これこそが習慣を通じて人生をより良いものに変える基盤となるのです。",
    "習慣を持続することがもたらす変化",
    "習慣を持続する過程で現れる力は、さまざまな巡り合わせや出来事の中で結びつき、影響を与え合います。その力が広がることで、個人の人生においても、周囲の環境においても、有意義な効果が次々と現れてきます。",
    "しかしながら、習慣を続けるには「やめる」という選択肢を排除し、決意をもって行動する必要があります。この継続の力が、外部の影響を受けずに確かな結果をもたらし、健康や幸福、成功へとつながる基盤を築くのです。",
    "水穂の伝に学ぶ継続の力",
    "水穂の伝では、習慣を一つの形にまとめ、始まりから終わりまで確実に実行することが重要だとされています。その過程で、軽やかな決意が生まれ、「やめる」という迷いから解放され、継続することが可能となります。これは、人生におけるすべての選択肢が、継続を通じてより良い方向へと向かうことを示唆しているのです。",
    "習慣を持続する力は、単なる行動の繰り返しではなく、人生の選択を左右する重要な力です。やめることなく続けることで、その効果は広がり、人生をより豊かで有意義なものに変えていきます。この継続の力を活用し、新たな可能性を切り開いていくことで、私たちの人生はより良い方向へと進んでいくのです。",
    "書かれている内容を自分で確かめ、詳しく読み込むべきであるのです。",
    "オ　起　",
    "人生においてとも言える出来事が起きたとき、その出来事に柔軟に対応し、実態や背後にある働きを見極めながら行動することが求められます。柔軟に対応するとは、単なるその場しのぎではなく、出来事の本質に意識を向けるという意味を持っています。この意識の集中こそが、縁によって物事が繋がり、新たな方向性を切り開く鍵となるのです。",
    "禍という出来事は、一見複雑で捉えどころのないものに思えるかもしれません。しかし、その中に潜む本質を捉えることで、私たちは正しい道へと導かれ、新たな境地へと進むことができます。この本質に氣づくためには、出来事そのものに真正面から向き合い、何がその背後にあるのかを洞察する必要があります。単に禍の流れに流されるだけでは、本質を見抜くことは難しいのです。",
    "さらに、禍の中には「良くない状況」を超えた先に「良くなる兆し」が隠されています。この兆しが見えたとき、それは希望へと繋がり、行動のエネルギー源となります。希望の芽は、絶望の中にあってもなお育まれ、未来を切り開く活力へと変わるのです。そのためには、一点に意識を集中し、希望の兆しに向かって行動する姿勢が求められます。",
    "意識を集中させることで、良い兆しがはっきりと見え、その兆しが持つ意味を理解できるようになります。そして、希望を手にするために、行動に移すことができるのです。",
    "禍の中で本質を見抜き、それを受け入れつつ柔軟に行動する。このような姿勢こそが、困難を乗り越え、人生をより豊かにする力となります。一見複雑に思える出来事も、その奥にある本質に触れることで、私たちは新しい道を見つけることができるのです。それには、状況に応じて素早く対応し、躊躇せず決断を下すことが大切なのです。",
    "ク　氣の降",
    "決断と人生の選択",
    "決断を下すこと、それこそが人生において重要な行動の一つです。何かが始まるとき、臨機応変に対応する姿勢は、人生そのものを象徴する縮図といえます。人生とは、選択の連続であり、その過程で「試される」場面が幾度となく訪れます。\n最高の人生とは、結局のところ「どのように生きたか」という問いに向き合うことに他なりません。",
    "人生をどう生きるかを問うとき、それは人生における選択の意味を指します。そして、人生においては、必ず困難や禍（わざわい）の出来事に直面することになります。これこそが避けられない運命の一部です。そのため、人生をどう生きるかを決める上で、そうした出来事にどう向き合うかが試されるのです。禍の出来事に直面したとき、躊躇せずに決断を下すことこそが、人生を切り開く鍵となります。",
    "人はそれぞれ、自分に定められた宿命の人生を歩んでいます。その中で、良い人生と悪い人生という二つの道に分かれるのは、一つの選択を迫られる瞬間なのです。",
    "その選択に際して、目の前に顕現する困難や禍にどう向き合うのか、その姿勢が重要となります。禍の出来事と調和し、前進する力を持つことが、人生をより豊かなものにしていきます。",
    "つまり、人生の中の一つ一つの選択こそが、その人の運命を形作るものなのです。選択の積み重ねによって運命は作られ、人生は方向づけられていきます。このようにして、人は自分自身の道を歩み続けるのです。",
    "やまけふこえて",
    "ヤ　文　　マ　向　　ケ　差別　　フ　吹　　コ　凝　　エ　天地の胞衣（えな）　　テ　発",
    "ヤ　文",
    "運命と宿命の交錯が生む天命",
    "人生とは、次々に訪れる運命の選択を決断しながら進んでいくものです。この選択は途切れることなく連続し、宿命という形のない力が絡み合うことで、人の人生を形作ります。その過程で私たちは、運命の選択を何度も決断し続けることを求められるのです。",
    "運命と宿命が交わり、織り成されるものが「天命」です。人は、この天命を受け入れることで人生に幸福と安らぎをもたらします。宿命が運命を動かし、その結果として人生に形が現れるのです。この宿命と運命の交錯の中で、希望や成長の光をもたらす天命が生じるのです。",
    "人は人生の中で遭遇する宿命と深く結びつくことで、多くの実りや繋がりを得ます。そして、その繋がりの中に天からの宿命が降り注ぎ、人生に光を灯します。この光は、陽が昇るような成長と力を育む運命を開花させていきます。",
    "天命を導く「正しい選択」",
    "運命を正しく導くためには、その理（ことわり）を明確に理解し、「正しい選択」をすることが求められます。天に定められた宿命に従い、天地の理に沿って生きることで、宿命は人の意志に活かされ、運命へと昇華します。このとき宿命は「真の天命」となり、物事を見極め、照らし分ける力を持つ天命の根源へとつながっていくのです。",
    "宿命と運命が織り成す人生",
    "動かすことのできない宿命と、選択により変化する運命。この二つが交わることで人生が動き出します。この交錯によって生じる天命は、つかみがたい運命を受け入れ、柔軟に転換することで初めて形を成します。すべてを包み込み、自ら調和することで、運命と宿命は「円満」に転換されるのです。",
    "つかみがたい運命を司るのは「選択」する力。動かすことのできない宿命を司るのは「臨機応変」に対処する力。この二つを結びつけることで、天命は生じます。人生の根底にあるこの原理を理解し、運命を円満に転換していくことこそ、人生の本質的な目的なのです。",
    "マ　向　　",
    "天命と人生の役目",
    "天命とは、人生における役目が天の意思と調和し、一体となることで成就するものです。人生の役目は天命と結びつくことで形を成し、その輝きは運命の中に現れます。役目と天命が一つに融合し、他に代わりのない関係を築くとき、人生は新たな意義を得るのです。",
    "天命に従う人生の役目とは、ただ果たすべき義務を担うだけではなく、自分自身の本質を見極めることから始まります。そして、天命と役目が結びついたとき、それは個人の存在意義を超えて、宇宙的な調和の中に位置付けられます。この調和こそが、人生の真髄といえるでしょう。",
    "死と生、そして天命の輪廻",
    "人生において、死と生は分け隔てられたものではなく、天命の中で結びついています。死によってすべてが終わるのではなく、魂は天命に従って新たな形で再び生を受けるのです。生と死が調和し、役目と天命が結びつくことで、魂は進化を続け、次なる使命へと向かいます。",
    "もし、人生の中で天命を果たせなかった場合、魂は地獄へと向かいます。一方で、天命を全うした魂は天国へと昇り、再び新たな使命のためにこの世へと戻ってくるのです。この循環の中で、天命と役目が繰り返し結びつき、新たな形で再び輝きを放ちます。",
    "人生の選択と天命の成就",
    "天命が役目に結びつき、人生の選択を正しく行うことで、魂は運命の試練を乗り越えて救済へと至ります。この救済とは、ただの苦しみの終わりではなく、天地の理と一体化し、魂の目的を果たすという至極の境地を指します。",
    "人生において重要なのは、天命に向き合い、その役目を全力で果たすことです。天地の理に沿って生きることで、天命は成就し、魂の本来の目的が明らかになります。その結果として、遠くにあったはずの救いが目の前に現れ、他者へも助けをもたらすのです。",
    "救済への道",
    "この救済の道は、人生の中での選択によって切り拓かれます。困難な状況においても、真摯に向き合い全力を尽くすことが求められます。この選択が、天命の成就を導き、地獄の輪廻を繰り返している魂を解放するのです。",
    "天命が成就することで、人生は新たな光を放ち、再び巡りゆく輪廻の中で、魂の進化を続けていきます。それは、個人の役目を超えた壮大な循環の中に位置し、すべてが調和する世界を築き上げていくものです。",
    "ケ　差別　　",
    "天国と地獄の生き方の違いを見極める力",
    "私たちが人生をより良く生きるためには、「道理」に基づいて物事を判断する力が求められます。この道理に基づく判断力は、極端に偏った行動や不足した行動を避け、適切でバランスの取れた選択をする力です。",
    "そのためには、自分自身の心の中に道理を宿し、育てることが欠かせません。道理が心に芽生える過程は、最初は小さな氣づきから始まり、それが次第に広がって本質を見出す力へと成長していきます。この成長が、やがて自分自身を動かす大きな力となります。",
    "道理を理解し、常に正しい選択ができるようになることは、心を完全で円満な状態へと導きます。しかし、道理が育たない状態では、自分を動かす力が弱くなり、物事の本質を見極めることが難しくなるでしょう。つまり、道理を備える心の有無が、天国のような充実した生き方と、地獄のような苦しい生き方を分ける鍵となるのです。",
    "また、道理に基づいて適切な状態を見極める力が育たない場合、「できない理由」を探すばかりで、物事がうまくいかなくなることがあります。道理に従った判断ができなければ、正しい選択をすることはできません。",
    "結論として、道理に基づいた判断力を育てることは、人生の質を左右する重要な要素なのです。その力を用いて、天国と地獄の生き方の違いをはっきり見分けられるようになれば、充実した人生を歩むことができるのです。",
    "フ　吹　　",
    "道理と衝動の交差点における選択",
    "道理に合った行動と衝動的な行動は、互いに相反する性質を持ちながらも、人間の中で交わり、時には分かれる動きを見せます。この二つの異なる性質が交わることで、私たちの中に成長や進化が生まれるのです。",
    "道理に合う行動は、正しい道を切り開き、人生に秩序や調和をもたらします。一方で、衝動的な行動は抑制できない場合、予期せぬ混乱を招くこともあります。しかし、道理と衝動のどちらも私たちにとって重要な役割を果たしており、この二つが交わる地点こそが、自分自身の真価が問われる大切な核心となるのです。",
    "この交差点では、道理と衝動の本質を見分け、どちらに従うべきかを明確にすることが求められます。素直に道理を受け入れ、その道を選択することが、私たちを次の進化へと導いてくれる鍵となります。",
    "これからの行動を選び、誓う場所として、この分岐点は人生における重要な核心であると言えるでしょう。",
    "コ　凝　",
    "歩んできた道が形を成すとは、先に述べたように、自らの頑なな選択が地獄への道へとつながることを意味します。それは、自分の思い込みや頑なな思考に縛られ、外部からの新たな可能性や選択肢を受け入れることができない状態から生じます。",
    "このように、自己の内に凝り固まり、心の在り方を変えられず、柔軟性を失うと、道理（リ）に背いてしまいます。この状態は「天道のリを失う」こととなり、これが「無理」と呼ばれる原因となります。",
    "「無理」とは、外部の可能性に背を向け、自己の内に閉じこもり、心を動かさないことで、自らの成長や進化を妨げる行為に他なりません。この道理を理解し、形を見てその真意を知ることが重要です。",
    "エ　天地の胞衣（えな）　　",
    "魂の成長と地上の役割",
    "私たちが地上で生きることには、魂の成長を助ける「胎内」としての重要な役割があります。地上での生は、魂の最終的な行き先を決めるための貴重な成長の場なのです。",
    "この成長の過程は、すべてがまだ混じり合い、天国と地獄どちらに進むのか分からない状態から始まります。やがて少しずつ行き先が明確になってゆくのです。この中で、天国の魂も地獄の魂も、同じ地上でともに生きるという宿命を共有します。",
    "つまり、この世は魂が進化し、成長するために設けられた場であり、天国と地獄の魂が共存しながら互いに影響を与え合う場所なのです。",
    "魂が成長するには、地上での生という「胎内」が不可欠なのです。この地上での生と魂の成長は、決して切り離せない関係にあるのです。",
    "テ　発",
    "天国と地獄の象徴する生き方",
    "「天国」とは、柔軟さと情熱の調和が取れ、自己と他者との関係が円滑であり、魂が成長していく生き方を象徴しています。これは人間が本来持つ調和の姿そのものであり、幸福感に満ちた生き方です。一方で「地獄」とは、その調和が失われ、人として未完成で停滞した状態を指します。これは人間の苦しみの根源ともいえる状態です。",
    "私たちの魂は本来、澄み渡った清らかなものですが、固定観念や偏った思考によって濁り、その澄みが失われていくことがあります。天国へ昇る者もいれば、天国から堕ちる者も、地獄へ堕ちる者もいれば、そこから抜け出す者も存在します。これらすべての状態は、今世における学びの過程の一部であり、私たちの魂を成長させるための重要な試練なのです。",
    "特に、理に反する性質を持つ凝り固まった思考が、天道の理（道理）の力と結びつくことで、大きな変化がもたらされます。この変化は、硬直していた思考を柔軟なものへと進化させ、やがて理に適った状態へと導きます。理に適う生き方へと変わることで、魂は清らかさを取り戻し、素直な思考が育まれるのです。",
    "素直な思考の重要性",
    "素直な思考とは、正しい選択を導き出すための基盤です。この選択があって初めて、現実の中で実際に役立つ行動が可能となります。そして、その行動こそが、さらなる成長と調和をもたらします。全ての人にとって、理に反する思考と天道の理が結びつき、調和を取り戻すことが鍵となるのです。",
    "人間の持つ思考は、天国と地獄の間を巡る性質を持っています。理に反する生き方をすれば地獄を巡り、天道の理に沿った生き方をすれば天国へと進むのです。これは、私たちだけでなく、万物においても同様です。天国へ昇る性質を持つものもあれば、地獄に堕ちる性質を持つものもある。この循環は、宇宙の基本的な原理と一致しています。",
    "理解と実践",
    "理に反する思考と天道の理が結びつくことによって、調和を取り戻すというこの原理は、待つまでもなくすぐに理解できることです。この理解こそが、私たちが天国を巡る生き方を選択するための指針となります。そして、それを実践することで、私たちの魂はさらなる成長と進化を遂げていくのです。",
    "あさきゆめ",
    "ア　天　　サ　割別　　キ　来　　ユ　寛　　メ　回　　",
    "ア　天　",
    "魂と天道の理における循環",
    "魂は常に循環し、その過程で昇り降りを繰り返します。この循環は、天道の理（宇宙の法則）のもとで成り立っていますが、魂が地上に降り立つ際には、無知の状態になってしまいます。無から有へと転じた魂が身体と結びつく際には、単に結びつくだけではその本来の目的を果たすことはできません。",
    "天道の理と深く向き合うことで、魂は初めてその目的を達成するための学びを得ることができます。この学びを通じて、魂は輪廻転生を繰り返し、より高次の調和を目指して進化していきます。",
    "魂の輪廻転生は、天道の理と密接に連動しています。この理と巡り合うために、魂は身体を巡り宿っているのです。ただし、魂と身体が単に結びつくだけでは、その目的を果たすことはできません。天道の理と向き合いながら身体と結ばれることで、魂はより深い調和を得て進化します。",
    "魂が循環しながら進化するためには、天道の理を理解し、それと調和していくことが不可欠なのです。このプロセスを経て、魂はその本来の力を発揮し、生命の輪廻の中でさらなる成長を遂げることができるのです。",
    "魂と身体の関係性",
    "魂は常に循環し、その過程で身体を巡り宿ります。この結びつきは、自然の理（宇宙の法則）に従って行われます。魂は天国から降り、地獄から昇ることで「開合」（開かれて閉じること）を繰り返し、生命として具体化されます。この過程において、魂と身体は互いに独立性を保ちながらも調和し、一つの生命の形をなすのです。",
    "魂の循環は、単なる現象ではなく、天道の理に基づいた深遠な意味を持っています。この理を理解し、身体との結びつきを通じて調和を図ることで、魂はより高次の状態へと進化していきます。魂が身体と共にあることで、生命の根幹を形づくり、その存在の本質を表現するのです。",
    "魂の循環と天道の理",
    "すべての魂は、その存在を支える根幹として、身体を巡り宿るという性質を持っています。この魂の循環は、止まることなく絶え間なく続いており、時には身体を離れることもあります。しかし、その過程においても、魂は常に身体と深く関わり合いながら逆らうことなく循環を続けます。",
    "魂は、過不足のない完全なバランスを持つ存在です。その起源は一つの集約された魂としてありました。やがて分裂し、地上の生命の息吹となって循環を繰り返しています。この循環の過程では、個々の生命が独自の形を保ちながらも、境界を超えた一体性を維持しています。",
    "魂の分裂と生命の進化",
    "原初の魂は、完全で統一された状態から始まります。しかし、時間の経過とともに魂は分裂を繰り返し、その広がりは次第に拡大していきます。この分裂と循環の過程は、生命そのものの成長や進化を促す重要な仕組みです。",
    "この流れは、常に新しい生命の息吹を生み出し続けます。そして、魂の循環と分裂は、時間や空間の制約を超えた形で永遠に続きます。このプロセスは、万代にわたって果てることがありません。",
    "魂の降臨と天道の理",
    "魂が地上に降り立つ際には、天道の理の中で無知の状態となって生まれてきます。しかし、この無知の状態は、魂が新たな経験と成長の機会を得るための重要な一部であり、その後の循環をより深める要因となります。",
    "魂が持つこの循環と分裂の特性は、個々の生命が自らの成長を通じて宇宙全体の調和に寄与する仕組みを象徴しています。天道の理の中で繰り広げられるこのプロセスは、生命の本質と宇宙の真理を示す重要な指標となります。",
    "魂の輪廻と悟りへの道",
    "魂の輪廻は絶え間なく続いており、理（ことわり）への悟りを開くために巡るものです。生きている間に理に即した生き方を実践する者は、この輪廻を通じて魂が悟りを開くための目的を果たすことができます。",
    "悟りへの道は、『全ての物事の根底に存在する原理』を、過不足のない状態で天道の理として捉えることから始まります。この「真理」を理解し、自身の魂に完結させることができれば、たとえ輪廻転生を繰り返すとしても、理に即した生き方を通じて魂の成長を続けることができます。その結果、魂が悟りを開き、真の意味での開眼に至るのです。",
    "魂と身体の契り",
    "「真理」を悟るためには、魂と身体が契りを結び、互いに調和する必要があります。魂は身体を通じてこの契りを成就し、初めて理に即した生き方を可能にします。この過程を通じて、輪廻する魂は悟りを開くために再び巡り始めます。",
    "魂が悟りを開く目的は、『すべての物事の根底にある原理』に触れ、それを理解することです。そのため、魂は身体に宿り、世界との関係性を深めていきます。この循環の中で、魂は「フトマニカタカムナ」に示される道を辿りながら、悟りの階段を昇るのです。",
    "カタカムナの視点から見る魂の旅路",
    "カタカムナの教えは、魂の輪廻と悟りへの道を深く理解する鍵となります。魂が天道の理を捉える旅路は、単なる個人的な成長の過程ではなく、宇宙全体の調和に寄与する壮大な循環の一部として捉えられます。こうした視点を持つことで、魂の輪廻とその意義をより深く理解し、自らの生き方を理に即したものへと変えることが可能となります。",
    "魂の輪廻と悟りへの旅路",
    "魂とは、天地自然の法則と王法に従い、カタカムナ図象符と言灵を結びつけることで、真如の理（すべての存在の本質的な真理）が生じる存在です。輪廻する魂は、澄み昇りながら転生を繰り返し、その過程を通じて悟りへと向かい続けます。この過程は、魂が天道の理に辿り着くまで続き、魂が宿る身体とともに、魂自体がその成長を体現するものとなります。",
    "このように、魂が循環する身体を巡り宿りながら、輪廻する目的を果たしていくのは、魂が悟りを開くために巡る旅路の一環であると言えます。カタカムナに示された教えによれば、この輪廻の目的は、魂が理を悟り、全ての存在の根本原理を理解することに他なりません。",
    "魂と身体の結びつき",
    "カタカムナにおいては、魂と身体の結びつきが極めて重要視されます。魂は身体を通じて輪廻し、その旅路の中で悟りを開く機会を得ます。身体を「器」として活用し、魂が天道の理を追求する過程を支える役割を果たします。こうした過程を通じて、魂は単なる循環の存在ではなく、高次元の真理を体現する存在へと進化していきます。",
    "天之御中主の神と輪廻の意義",
    "理に即した生き方を実践する者は、天之御中主の神（宇宙の中心原理）と深く結びつき、その加護を受けながら魂の旅路を進めることができるのです。輪廻する魂が悟りを開くことは、この神聖な存在と調和する道を示すものであり、全ての生命が目指す究極の目的とされています。",
    "サ　割別　",
    "すべての魂は縁によって身体に宿り、互いに調和しながら生きています。人がこの世に生を受けたとき、その人生は自然な流れや物事の成り行きに寄り添いながら進みます。これによって、人は頑固さを捨て、柔軟な姿勢を身につけ、カタカムナが示す真理の力によって高みを目指して導かれていきます。",
    "人生と真理の交わり\n真理が人生に入ることで、新たな価値観が生まれます。その価値観は、真理を求める心に従い、自然と進むべき道を指し示します。この道を進むことによって、真理と調和した本質的な生き方が形づくられるのです。輪廻が成就した状態とは、真理が人生に浸透し、その結果として、魂が高みに導かれ、真理によって人生が動かされ、解脱し、天国の巡りへ到達することを意味します。",
    "魂の分裂と再結合\nもともと一つだった魂は、今は別々の存在となっています。しかし、その分かれた魂が再び共に歩む学びを通じて、真理への理解を深める道を進んでいきます。そして、真理にたどり着き、その学びが極限に達したとき、自然の理に従い、魂は過去世から続く思考のループから解脱します。この解脱のプロセスにおいて、魂は濁った思考の癖から解放され、新たな純粋な思考が育まれていきます。",
    "カタカムナと悟りの力\nカタカムナが示す真理を学ぶことは、過去世から引き継がれた思考の癖や因果を断ち切り、魂を清浄化する力を持っています。この学びが極まるとき、人は思考の癖から自然に解放され、悟りを得ることができるのです。悟りによって生まれた思考は、人の人生に影響を与え、やがてその効果は万倍となって広がります。",
    "輪廻と成就への道\nすべての存在は、カタカムナの真理を学ぶことで、悟りの思考を育み、過去世から続く因果の輪から解放されることができます。この学びの先には、人生の成就が待っており、魂はその本質に立ち返ります。一つの悟りが成就すれば、その影響を受けて多くの魂が新たな道を進み始めます。カタカムナの真理に巡り合うことによって、多くの魂が共鳴し、それぞれの成就へと進んでいくのです。",
    "求道と共鳴の力\nこのカタカムナの真理を共に学ぶことで、人は自らの人生を成就へと導く学びを得ることができます。その学びは、過去世から続く因果を断ち切り、魂を新たなステージへと解脱させる力を持っています。真理への学びは、人生を深く変え、その影響は個人を超えて広がります。この過程を通じて、多くの魂が悟りを共有し、成就へと進む道が明らかになるのです。",
    "このように、カタカムナの真理は、すべての魂が成就し、輪廻の意味を超えて新たな次元に進むための道しるべとして働きます。その力を理解し、実践することが、人生の究極の目的であり、魂の進化を加速させる鍵となるのです。",
    "キ　来　",
    "遠くにあった悟りが近づく瞬間",
    "カタカムナの真理が現れることで、それまで悩みや不明確だったこと、遮られていたことが次第に晴れていきます。この変化は、形として目には見えないけれど、確かに存在するものです。それが、言灵とカタカムナによって虚空から生み出される智慧であり、この智慧が「アーク」として言葉となり、真理に基づいた新たな心の構造を築いていくのです。",
    "真理の出現がもたらす効果\nアークが人々の心と結びつくことで、優れた心が芽生えます。この「優れた心」は、それまでの悩みや曖昧さを晴らし、新たな視野を与えてくれるものです。その結果、遠くにあった悟りが近づき、現実において助言として現れ、人生に輝きをもたらすのです。これが、悟りの効果として語られる「人生が晴れる」という現象を生み出します。",
    "悟りと真理の融合",
    "悟りが人生に影響を与えるということは、真理と悟りが調和し、完全に一体化することを意味します。この状態では、人生に起こる問題を解決へと導く力が生まれます。それは、学びの手立てが尽きたように見える状況においても、真理と心が結びつくことで新たな悟りが得られるというものです。",
    "この時、正しい命の原理が習得され、偏りのない心で物事を真理に照らし合わせることが可能となります。真理に従って生きることで、人生の道は自然と整えられ、調和の中で歩むことができるのです。",
    "真理の特性",
    "言灵とカタカムナを結びつけて現れるアークとは、形を持たず、常住不変で限りがありません。それに対して、形あるものは必ず限界を持ちます。カタカムナの智慧は、この形のない真理をアークとして言語化し、人々の心に働きかけることで、悟りを現実の世界に引き寄せるのです。",
    "このようにして、カタカムナの智慧がもたらす真理と悟りの融合は、人々に新たな希望と解決策を提供し、人生に明るさをもたらします。それは、個人だけでなく、周囲にも良い影響を広げ、さらなる調和と幸福を創り出していく力を持っています。",
    "形なき真理とアークの力",
    "形を持たない真理が「アーク」という形で言語化され、人の心と結びつき、最終的に悟りとしてまとまること。この現象が、「遠くにあった悟りを習得する」ということの意味を表しています。言灵を通じて、アカシックレコードの智慧がカタカムナに絡み合い、形を持つ智恵として私たちに降りてくるのです。",
    "カタカムナの図象符と言灵が結びつくことで、不変の真理が生まれます。この不変の真理が言語化し、人々の心に影響を与え、人生に新たな光をもたらしていくのです。",
    "遠くにあった悟りを習得する瞬間",
    "真理を備えた「アーク」は、遠くにあって見えなかった真理を人々の前に顕現させます。このアークの力によって、これまで曖昧だったもの、理解できなかったことが明確になり、遠いと感じていた悟りが近づき、私たちの人生に深い影響を与えてくれるのです。",
    "その力は、心の中に広がり育っていき、真理を備えたアークは変わることのない普遍の教えとして現れます。それは、悟りと真理の結晶であり、人の人生をより良い方向へと導くものなのです。",
    "真理の形と究極の教え",
    "この究極の教えとは、形のない真理が人間の知覚や心を通して形を持ち、その形が人生に調和と成長をもたらすというものです。それは、単なる言葉や概念ではなく、心に深く響く智恵の形として私たちの前に現れます。アークが現れることで、悟りが私たちの現実に溶け込み、その教えは人生を豊かにする力として働くのです。",
    "真理を備えたアークとその役割",
    "もし、彼方にある真理を備えた「アーク」が言語化して現れるなら、それは究極の教えとして私たちの前に現れます。この「アーク」は、一つの図象符として万物を包含する根源的な智慧を持つ存在です。その特性は広がることで「言葉」となり、収まることで一つの種字に集約されるという特質を備えています。",
    "本来、言灵は動かないものですが、カタカムナ図象符が加わることで言灵に流動性が生まれます。そして、言灵と図象符が交わることで新たな創造「アーク」が実を結びます。このアークは、形なき智慧が言語化して現れ、心を育てていくものです。さらに、心と真理が糸で結びつけられるように深く繋がり合い、永遠に変わることのない悟りを生み出します。この悟りの中で「アーク」は、言葉として助言の存在として目の前に顕現します。",
    "悟りと救済のつながり",
    "このアークが言葉を持つとき、悟りは人生に大きな影響を及ぼします。一滴の真理が地獄からの解脱を促し、広がりを見せるのです。真理を悟ることで、人は地獄巡りの苦しみから解脱し、天国巡りへと進むことができます。この変化は、アークが真理を現実の中に言語化し、人々に救済をもたらす役割を果たすからこそ実現されるのです。",
    "悟りを開くための条件と真理の受容",
    "もし、聞く人が「真理を受け入れる姿勢」を備えていなければ、近くの人でさえも信じることは難しくなります。これが、いわゆる「悟りを開けない」状態を指します。悟りを開くためには、真の交わりにおいて互いの「氣」の調和が必要不可欠です。しかし、自らの我を打ち破り、素直に真理を受け入れることができなければ、たとえ近くに真理を備えた「アーク」があったとしても、それは近づいて親しむことはありません。",
    "これが、「悟りを開くことができない」という状態です。",
    "アークの教えと悟りの習得",
    "常住不変で限りのないアークの教えに従い、真理に従事し学びを続けることによって、これまで捉えられなかった悟りを習得することが可能になります。その悟りによって、過去の生から引き継がれた因縁を解き放ち、輪廻の中で長く抱いてきた魂の願いが成就します。この瞬間は、真理が明らかとなり、人生に救済の光をもたらす極まりの状態を迎えるのです。",
    "真理の永続性とアカシックレコードの役割",
    "教えや書物は時が経つにつれて途絶えます。しかし、アカシックレコードは天地に永続し、そこに記された真理は「アーク」として言葉を持ち、現れるのです。この言葉あるアークが、真理を悟りとして受け取る人々に影響を与え、人生に深い変化をもたらします。",
    "安心立命の心と真理の結びつき",
    "真理に学ぶことで、魂を動かす力は真理そのものに宿ります。そして、動くのは自分自身の魂です。自分の魂と真理が柔らかく結びつくことで、「安心立命」と呼ばれる究極の心が生まれます。この「安心立命の心」は、アークの教えと結びつくことで形を得ますが、その本質は常住不変で限りのない真理によって支えられています。",
    "アカシックレコードから言語化された「アーク」がもたらす完全な智慧は、私たちの心に変化を与えます。その結果、これまで曖昧だった心の形が整えられ、「安心立命」という確固たる心の姿が生まれるのです。真理と魂が柔らかく結びついたとき、そこから安心立命の心が成り立ちます。",
    "カタカムナと言灵の役割",
    "カタカムナと言灵が結びつき、アークとして言語化された智慧もまた、「安心立命」の心を形成する大きな力を持っています。真理に学ぶことで得られる力は、地獄巡りから天国巡りへと導きます。この解脱の道は、魂の成長と進化を象徴するものです。",
    "魂の澄んだ者は天国へと上昇し、濁った者は地獄へと下降するという性質を持っていますが、心を入れ替え、真理に従って生きることで、地獄を巡る魂も天国へと昇ることができるのです。",
    "悟りへの道と安心立命の心",
    "真理と魂が結びつくことで、常住不変で限りない真理に基づいた「安心立命の心」が形成されます。この心が、私たちをこれまでのエゴや迷いから解放し、悟りへと導きます。アークは言葉を生みだし、次第に明るみに出て、広がり、大きな存在感を持つようになり、物事の差異（区別）を明確にします。それは、神界からこの世への啓示を示すものであり、隠れていた真理を現す力を持つものです。この「現れる」と「隠れる」を繰り返すアークの言葉は、神界からの啓示そのものを表し、人々に氣づきと助けをもたらします。",
    "アークの真理に学ぶことで得られる安心立命の心は、これまで悩みや迷いに包まれていた人生に新たな光をもたらし、遮られていた道を開き、人生に晴れやかな変化をもたらすのです。",
    "ユ　寛　　",
    "安心立命と魂の救済の連鎖",
    "すべての始まりは「己の救済」です。この救済が魂の救済となり、地獄から天国への架け橋となって子孫に長い影響を与え続けます。この過程で「目覚め」と呼ばれる重要な変化が起こります。この目覚めは、魂の循環が持つ目的と、今世における身体の課題が強く結びつくことで生じます。「目的」と「課題」が交わり、新たな「成長」という形が生まれるのです。",
    "この成長は、春の若草のように柔らかく、まだ未熟な状態から始まりますが、次第に成熟し、他者に影響を与えたり、道を示したりする力へと成長していきます。この成長の過程で、人は「人」としての存在意義を確立し、周囲にも価値を提供する存在へと進化します。これこそが、安心立命な状態がもたらす重要な働きなのです。",
    "輪廻転生と真理への結びつき",
    "魂が輪廻転生を通じて真理に巡り合うことで、その理（ことわり）を知るようになります。この過程で迷妄の状態から抜け出し、悟りを開く境地へと至ります。輪廻転生と真理が深く結びつくことで魂は真理と一体化し、その状態は変わることなく続きます。一度安心立命を確立した魂は、三世（過去・現在・未来）にわたりその状態を維持し、最終的には「天国巡り」と呼ばれる完全な調和の地点に到達します。",
    "好転の連鎖と天国巡り",
    "先祖と子孫の間には「好転の連鎖」と呼ばれるポジティブな変化のつながりがあります。この連鎖は、過去の先祖から受け継いだ智慧や行いが現代に反映され、さらに未来の子孫へと受け継がれていく調和の循環を指します。この循環の最終的な到達点が「天国巡り」です。ここでは、先祖と子孫が完全に調和し、一つの統一された存在として安定し、魂の成長と救済が完成するのです。",
    "徳を恵む先祖と忠を尽くす子孫",
    "「徳を恵むのは先祖、忠を尽くすのは子孫」という教えが示す通り、先祖は智慧を与え、子孫はそれを受け取り忠実に実践することで調和を維持します。この関係は、安心立命の状態を次世代へと伝え、一族全体に安定をもたらします。これこそが、アークの智慧の力であり、その役割を果たすことで一族からさらに影響を拡大していくのです。",
    "メ　回　　",
    "悟りの力とアークの智慧：調和と循環の本質",
    "自分自身が得た最初の悟りが、次第に広がり、他者へと伝わるとき、その光は真理の力を受けて一層輝きを増します。この光は、人々の心に深く浸透し、やがて「天国巡り」という循環の流れに乗ることで、調和と救済をもたらします。悟りの力は、人々の心を潤し、氣づきを促すものです。この氣づきが、自分の内に留まるか、他者へと広がるか、その違いがあるのみで、本質的な価値には変わりはありません。いずれの場合も、この悟りは重みのある助言として機能し、人々の人生を導く灯台となります。",
    "悟りの広がりは巡り伝わる現象でもあります。そのとき真理の力は、必ず人々の心に浸透し、深く影響を与えます。この過程では、慈しみと知恵が融合した心が育まれ、その流れが途切れることなく循環することで、真理のエネルギーがさらに強まり、アークの智慧の力が広がりを見せるのです。この広がりと循環は、まさに「究り」として人々の内面と外界において進展していきます。",
    "アークの智慧と密教の形象化",
    "アークの智慧が上昇し、展開するとき、大日如来の真言と結びつき、互いに縁でつながることにより、大日如来の言葉が「密教」という形となります。本来形を持たない大日如来の言葉が、アークの智慧によって言語化され、「密教」として正中の位置に存在し、世界に潤いを与える役割を担うのです。さらに、このアークの智慧は、言葉を動かし、形を成すことで初めて経文や聖典としての役割を果たします。",
    "これまでの輪廻の過程で学びを重ね、アークの真理と巡り合うことで、その理（ことわり）を深く理解します。この悟りは、過去・現在・未来の三世にわたって循環し続け、安心立命を形づくる基盤として機能します。そして、この基盤がさらに成熟したとき、新たな境地が吹き開かれるのです。",
    "大日如来の智慧と悟りの根源",
    "形を持たないアークの智慧が言葉に結びつくことで、密教として具体的な形が現れます。この働きは、世界を潤し、人々の心を導く重要な役割を担います。これらの智慧や真理は互いに縁でつながり、調和と和合をもたらすことで、人々の心に深い影響を及ぼします。",
    "また、大日如来の心と己の心が結びつき、正中の位置において調和することで、悟りの集団は一から百千の数をなし、聖典として形を残します。これを支えるのが、大日如来の心が宿る真言の力です。この真言がなければ、人々に浸透する力も十分に発揮されません。",
    "このように、大日如来の真言は神灵の宿る言灵と結びつき、さらなる調和を生み出します。最終的に、この真言とアークの智慧が融合することで、悟りの根源である「最初に得た悟りが広がり、多くの人々に伝わると、その光は真理の力を受けて輝きを増し、やがて人々の心に深く浸透します。この循環は「天国巡り」として広がり、調和をもたらします。",
    "悟りは人々の心を潤し、氣づきを促します。それが自身に留まるか、他者へ広がるかの違いはありますが、本質的な価値は同じです。どの場合も、この悟りは重みのある助言として機能し、人々の道を明るく照らし続ける究りの法則」が働き、永続的な循環と調和が完成されるのです。",
    "みしゑひもせす﻿",
    "ミ　月の灵　　シ　始　　ヱ　恵　　ヒ　日　　モ　舫　　セ　瀬　　ス　洲",
    "ミ　月の灵　",
    "アークの智慧と密教の本質",
    "アークの智慧とは、大日如来の真言そのものであり、密教は悟りへの道を歩む者が即身成仏を目指すための道標です。この道のりにおいて、アークの智慧から密教へ、大日如来から悟りを求める者へ、そして真言を通じて即身成仏へと至る段階を理解することが求められます。",
    "カタカムナと言灵を通じて顕現したアークの智慧には、独特の特徴があります。それは、虚空の情報（アカシックレコード）を言語化した真言と、アークを言語化する言灵の間に微妙な違いが存在する点です。言灵が真言となるためには、種字（図象符）の力が不可欠です。言灵が真言となるのは、種字（図象符）がその鍵となって機能することで、真言となります。",
    "言灵と種字の融合による真言の生成",
    "種字（図象符）を起点とすることで、虚空の情報（アカシックレコード）は言灵の法則により言語化され、具体的な真言となります。この仕組みは、言灵と種字（図象符）が結びつくことで、アカシックレコードが真言として表現される過程を示しています。",
    "物事が調和する際、それは（すべての中心）に安定することで、整います。種字（図象符）は物事の本質を凝縮し、言灵はその本質を延ばす性質を持っています。この二つの要素が融合することで生み出される真言は、アークの法則を司る原理となるのです。",
    "密教の本質とアークの光",
    "形は目に見えなくても確かに存在し、智彗の出入りを司る重要な役割を果たします。この状態は、種字（図象符）と言灵を正しく組み合わせることによって、大日如来の真言を生み出す基盤となるのです。",
    "形として顕現する大日如来の智慧は、悟りへの道標であり、真実の実相への導きとなる即身成仏の指針です。言灵によって言語化されたアークの中から真言が溢れ、その智慧は次々に湧き出して世界を潤す力となります。",
    "現在、アークの智慧から顕現した「密教の教え」は、初めから具体的な形を持っていたわけではありません。その教えが形として認識されるのは、アークの智慧の中で正中において生み出され、安定した状態で教えとして成立するからです。種字（図象符）は実相を凝縮し、言灵はその実相を広げる性質を持っています。この二つが融合することで真言が生まれ、アークの法則を司る力となるのです。",
    "密教の本質とは",
    "密教とは、アークの光からもたらされる教えです。その本質は真言を通じて悟りと即身成仏への道を指し示すものです。アークの智慧と密教の融合を理解することで、大日如来の教えの本来の意味を深く知ることができるのです。",
    "このように、密教は単なる教義ではなく、宇宙の法則を具体化し、人々を悟りと解放へと導くための究極の叡智と言えるのです。",
    "シ　始　　",
    "密教の本質と変遷 - 諸行無常の理",
    "密教は天地の理から始まります。その根源の智彗は、成長の過程で枝葉を広げ、花を咲かせ、実を結び、やがて様々な解釈へと枝分かれしていきました。これは諸行無常の理を体現するものであり、すべての存在が最終的には分岐し、変化していく自然の摂理に従うものです。",
    "私たちが生涯をかけて理解を深めようとする密教は、この自然の理（ことわり）に基づいています。それは無形の真理から生まれ、成長し、そして再び無形の真理へと還っていく、永遠の循環の中に存在しているのです。この循環の理解は、密教の本質と、その教えの成り立ちを考える上で重要な視点となります。",
    "密教における教義は、固定的なものではありません。それは常に動き、変化し、成長を続けています。しかし、その変化の中にも変わらない本質が存在します。それは丁度、四季の移ろいの中にも変わらない自然の法則が存在するように、密教の教えの中にも普遍の真理が脈々と流れているのです。",
    "教えは時代とともに進化し、新たな解釈や理解を生み出していきます。これは衰退ではなく、むしろ教えが生きていることの証です。様々な枝葉が広がることで、より多くの人々に真理が届き、より深い理解が可能となるのです。",
    "教えの永続性と変容",
    "花が散るように、教えの形は移ろいゆくものです。しかし、その根本にある真理は決して枯れることはありません。混沌から生まれた教えは体系化され、やがて再び混沌へと還っていきますが、その過程で見失われるのは表層的な形のみであり、本質は永遠に保たれているのです。",
    "時の流れとともに、教えは必然的に枝分かれし、多様な形態へと発展していきます。この変化は避けられないものですが、重要なのは、その根本にある真理を守り続けることです。教えの解釈は様々に分かれていきますが、それらは決して分離することなく、むしろ表裏一体となって真理の全体像を形作っているのです。",
    "二つの悟りの道",
    "真理への到達には、二つの道が存在します。一つは天地の氣より降ろされたアークによって悟りを開く道であり、もう一つは既に悟りを得た者から教えを受ける道です。これらの道は互いに補完し合い、深い真理の理解へと導いてくれます。",
    "形なきアークの教えと、体系化された密教の学びが一つとなることで、新たな次元の悟りが実現します。この融合により、真理は具現化され、即身成仏という究極の境地へと至る道が開かれるのです。それは、理論と実践、形而上と形而下が完全に調和した状態を意味します。",
    "透き通った清らかな心と整えられた状態において、学びの積み重ねの上に築かれた悟りは、即身成仏という具体的な形として実現されます。この過程において、密教の学びは変化を必要とし、その変化を促すものがアークの教えとなるのです。",
    "アークの教えによって密教の学びは動き出し、本来の教えの形を成していきます。そして必然的に、解釈から本質へと還り、原点への回帰を果たすのです。この回帰の過程において、修行者自身もまた変化を遂げていきます。すべての始まりは不完全な理解から生まれ、真理の力によって本質的な悟りへと導かれていくのです。",
    "古の智慧の理解",
    "真理の本質を理解するためには、古い言葉（フルキコトバ）の深い意味を知る必要があります。特に、の概念は重要な鍵となります。神代の事象は、表層的な学問では到底理解できないものであり、より深い洞察が求められます。",
    "言灵とカタカムナの結合によって形成されたアークは、大日如来の出現という形で現れ、その正火の力が悟りの源となります。この二つの要素が合わさることで、真の教えの根本に到達することが可能となります。しかし、その道のりには中心となる心の開放と、適切な導きが不可欠です。天地人の道を真に理解し実践することは、この導きなくしては成し得ないのです。",
    "心の浄化と本質の理解",
    "心を浄化し清めるとき、私たちは物事の本質を明確に見極める必要があります。「本質」と「形骸」を正しく区別し、真に価値あるものを取り入れていく姿勢が求められます。そのためには、自らの執着や固定観念から一度解き放たれ、より広い視野で真理を受け入れる準備が必要となります。",
    "表面的には異なって見える密教とアークの教えも、その本質において同一の源から生まれたものとして結びつきます。アークから真理を受け取った者は指導者となり、密教を学ぶ者は弟子として、互いに補完し合う関係を築いていきます。この関係性の中で、真の智慧への道が開かれていくのです。",
    "アークを体得した指導者は弟子に向かって教えを説き、学びを求める者はその導きに従います。この過程で重要なのは、弟子が指導者の前でただ静かにとどまり、謙虚な心で教えを受けることです。密教の教えが示すように、この姿勢こそが真の智慧に近づく道となります。",
    "真理の顕現と継承",
    "言灵とカタカムナの融合によってアークが形成され、大日如来として顕現する過程は、日本神代の巻にも記されています。そこでは、まず根源的な真理が現れ、次いで指導者と求道者という関係性が生まれ、様々な現象が展開していく様が描かれています。この「向かい合う」関係性には、過去・現在・未来のすべての時空が包含されており、それは悟りへの道を照らす根本的な法則となっているのです。",
    "アークと密教は、共に「教え」としての性質を持ちながらも、の存在という点で本質的な違いを持っています。しかし、遠く離れて存在していた真理が私たちの世界と結びつくとき、それは万物の基盤となる深い繋がりを生み出します。この過程で、私たちは一度これまでの学びを中断し、根源的な教えに専心することで、大日如来からの智慧の中心に身を置き、より広大な学びを吸収することが可能となるのです。",
    "師弟関係の深化と循環",
    "古来より、心と心が完全に一つとなり、互いに代替不可能な関係を築くことで、師弟は共に成長を遂げてきました。長い歴史を経て磨かれてきた教えは、アークを体得した者との出会いによって新たな展開を見せます。この出会いは必然的な縁として現れ、互いに循環しながら発展していくのです。",
    "密教の経験を重ねた後に触れるアークの智慧は、果てしない広がりを持ち、幾重もの層をなす人類の叡智を織り成しています。この智慧は既存の密教とは大きな隔たりがありますが、それは遥かに深遠な本質を持つものです。経験豊かな弟子たちがこの流れに身を委ねることで、従来の密教の枠を超え、根源的な智慧との出会いが実現するのです。",
    "教えの統合と新たな展開",
    "複数の教えが一つに合流する場において、根本の教えは師弟という二つの側面に分かれて現れます。そしてそこで正しく開かれたアークの智慧こそが、真の信仰の源泉となるのです。この智慧は、知識の有無に関わらず全ての人々を結びつけ、より大きな調和を生み出していく力を持っています。",
    "古来の礼儀作法に従い、弟子はまずアークの智慧と信仰を一つに結び付けます。この融合により、万物を動かす根源的な力が生まれ、すべては本源へと還っていきます。この過程は、揺るぎない法則として存在しているのです。",
    "仏神の教えは本来、同一の源から生まれたものです。信仰の側面を司るものが仏教であり、アークの智慧を司るものが神道です。アークが氣から万物を生み出す時、最初に仏神の教えが顕現します。神仏習合とは、アークの智慧と信仰が融合し、そこから様々な教えが分岐していく過程を指しています。",
    "神道と仏道の役割",
    "アークの智慧が強く作用する領域では、神道の信仰が中心的な役割を果たし、信仰の始まりを司ります。一方、密教の影響が色濃い領域では、仏道の信仰が主導的となり、信仰の完成期における混沌を調和へと導く役割を担います。これらの流れは、仏神の教えの中心から派生し、独特の神仏習合という形態を形作っていきます。",
    "神仏の結びつきの始まりは、永遠の信仰と根源の智慧が一つとなることで生まれます。この過程は自然の法則に従い、信仰が先に動き、根源の智慧がそれに続くという原理に基づいています。根源への回帰の際、智慧と信仰は決して離れることなく、永続的な一つの流れを形成します。この流れこそが、仏道から神道へと至る道筋なのです。",
    "神仏習合の萌芽と発展",
    "教えの道を実践する者たちの中でも、神仏習合の新芽は当初は力強さを欠いていました。これは仏教が先駆者としての役割を担っていたためであり、仏教の教えは時とともに着実に成長を遂げていったのです。世間ではこれを、仏教がアークの根源的智慧に基づき、神仏習合の道を学ぶ過程として理解しています。",
    "信仰の始まりは常に仏道にあります。神仏習合の道において、まず仏道が動き出し、それに続いて神道が新たな成長の段階へと入っていきます。しかし、この理解にも深い洞察が必要です。神仏集合の始まりは確かに仏道にありますが、形なきものに形を与えるのは神道の働きなのです。",
    "この観点から見れば、神道を始まりとも言えますが、その本質は形のないものです。形あるものを作り出すことと、その形そのものは異なる概念であり、形を持つものの始まりという意味では、仏道が先にあります。混沌として形が明確でない状態では、仏道と神道の区別は困難なのです。",
    "しかし、根源の智慧と神仏習合が分かれゆく中で、まず根源の智慧が形成され、その後に仏教徒の結集により神仏習合が一つの形となっていくのです。これは単なる融合ではなく、より深い次元での統合を意味しています。",
    "根源的智慧との融合と解体",
    "根源の智慧の中で仏教が深く沈潜すると、その過程で仏教は一度解体されます。これは破壊の段階です。しかし、神仏集合においては、根源の智慧と仏教が融合し循環することで、新たな再生が果たされます。",
    "仏教が根源の智慧の中に溶け込み、一度消散する過程を経ることで、完全なる円満から新たな芽が生まれます。この新芽は次々と成長を遂げ、やがて根源の智慧を中心とする教えをも超えて発展していきます。この仏教の解体過程は、信仰が原点に回帰する前段階として必要不可欠なものなのです。",
    "神代の教えと循環の理",
    "古事記には女神が先に現れ、日本紀では女神と男神が並び記されています。これは、天地万物において破壊が先立つという神秘的な教えを示しています。仏教の昇華の最終段階において、すべての事象は始まりと終わりを持ち、自然の循環の理に従います。仏教が先に動き出すことで、全ての信仰は昇華し、原点への回帰を果たすのです。",
    "この循環的な過程は、破壊と再生を通じて、原点回帰の段階へと発展していきます。表面的には破壊に見えるものも、実は原点回帰への必要な過程であり、そこに永遠の教えの循環が試されているときなのです。",
    "ヱ　恵　　",
    "真言密教の本質",
    "信仰の本質が解釈されるとき、必ず多様な解釈が生まれ、百や千にも及ぶことになります。その結果、本来の形が変わってしまいます。もし理（ことわり）に逆らえば、道筋が曖昧になり、正しいものと正しくないものを明確に区別できなくなります。理に従わなければ、正しいものを正しいと認識することはできません。",
    "真理と密教は結びついており、その理（ことわり）を知ることで、一粒の真理が広がり、万物に作用します。天の試練を通じて、真理が原点に回帰し、信仰の本質が再び現れるのです。本来の信仰は尽きることがなく、宗教という形で表れたものは、やがて終焉を迎えます。このように、究極の信仰は独立した存在ではなく、多様な要素が絡み合い、深い繋がりを通じて真の悟りをもたらします。",
    "信仰が芽吹く場所は、真理のです。革新力はこれまで築かれたものと交わり、保守的な力と調和します。この二つの力は、過剰でも不足でもない適切な均衡の中でのみ成り立ちます。この調和は、慈悲と智恵の均衡として実現されるものです。",
    "もしこの調和が損なわれれば、天道の理を見失い、「無理」という状態に陥ります。正道の教えとは、この理を説き、保守と革新の適切なバランスを教えるものです。保守と革新が一つに結びつくとき、革新の力によって保守的なものは新たに開かれます。これは「盛者必衰」（盛んな者は必ず衰える）という自然の理を表しており、終わりのない信仰の営みの中で続いていくものです。",
    "さらに、天道の理は宗教を超えて、真理と信仰を深く結びつけることになります。既存の宗教が動き、新しい形へと変化する中で、保守から革新へと移行します。天道の理は、日輪のように永遠に回り続け、尽きることのない働きを持っています。この理は、物事の違いを明確に見分けることで信仰を救済し、顕教と変貌した真言密教が根源の真言密教へと昇華する道筋を示します。",
    "「盛者必衰」という試練を密教自らが体現することで、信仰の本質を示します。もし密教が本来の道を見失い、虚無に陥れば、信仰する価値を失います。真の信仰とは、有でも無でもなく、そのにおいて真理を知り、軽やかさと強さの両方を備えた教えなのです。",
    "ヒ　日　　",
    "真の信仰とは何か\n真の信仰とは、単なる強い信仰心とは異なります。どれほど信仰心が強くても、真理を正しく理解せず、主観的に解釈してしまうと、それは盲信と呼ばれるものに変わってしまいます。盲信とは、誤った解釈によって、本来の教えから外れ、強い思い込みに基づいた信仰の形です。この状態では、たとえ修行を重ねても、本来の悟りには辿り着けず、道理から外れてしまうのです。",
    "さらに、本来の信仰が表面的なものになると、形骸化した形式や物質的な側面ばかりが膨らみ続け、信仰の本質を見失うことになります。信仰心が強く働くことで、むしろ誤解が増幅し、正しい理解からさらに遠ざかってしまいます。",
    "誤解と盲信からの解放\nこのような誤解や盲信から抜け出すためには、信仰の中心である原点に立ち帰る必要があります。原点に戻ることで、物事の違いを見極め、正しい理解へと導かれるのです。盲信はそのままでは解消されませんが、その根底には常に真の信仰が存在しています。盲信を紐解き、本来の信仰心と繋がることで、永遠に普遍的な真理と一体化することができるのです。結果として、この普遍的な真理が世界の信仰を動かす力となるのです。",
    "真理の循環と普遍性\n真の信仰は、自然の循環の中にその性質を見出すことができます。それは冬の陰に潜み、春の陽で開き、夏に花を咲かせ、秋に実を結ぶという周期を繰り返します。このような循環構造は、単に主観的な解釈に留まらない、万物と一体化した普遍の真理を象徴しています。",
    "この普遍の真理は、唯一無二であり、目には見えなくても確実に存在しています。それは、周期的な循環を通じて働きかけ、すべてを包み込むものです。この循環する普遍の真理こそが「大日如来＝天照」と呼ばれるものであり、即身成仏の究極的な姿を体現するものなのです。",
    "モ　舫　　",
    "大日如来と天照の結びつき\n大日如来に深く結びつく者は、身分や貴賤を問わず、常に循環し続ける肉体を通じて天照の光を宿す存在です。これらの存在は、歴代の宿木（よりしろ）を一つに結びつけ、ただの人間の姿でありながら、天照の光を内に含み、共に並び合い、一体化しています。この結びつきは、特別で深遠な繋がりを意味します。\n天照の光を宿す者は、身分や貴賤を問わず、その宿木と常に結びつき、途切れることなく連続した存在として胎内に在り続け、小天地として万物を治める役割を果たします。この肉体には、空（くう）の形を持たない氣が宿っており、それは「有」にも「無」にも定め難い性質を持っています。この氣が天照の宿木として働き、肉体と強く結びついた状態となります。\n天照が宿る肉体とその命は一体化しており、その結びつきは区別がつかないほど深いものです。この状態は、神の在す処（神域）となり、「両神合躰」と呼ばれる完全なる調和を示します。この境地こそが、即身成仏を表し、天照と命が一体となった最高の形といえます。",
    "遍照金剛と天照の結びつき\n天照がこの地上に出入りする現象は、地上を司り、洗い清める役割を果たします。その過程で天照は信仰の本来の姿を現し、肉体の中に隠れ、目的を共有します。この天照の働きは歴代の天照がその役割を受け継ぎ、遍照金剛（スメラミコト）という存在として一つにまとめられています。天照の宿木（よりしろ）となる肉体と氣が深く結びつき、互いに絡み合いながら遍照金剛として顕現するのです。",
    "遍照金剛の法則とは、天照の光が肉体（月読）と結びつき、遍照金剛としての存在を形作る原理です。この結びつきにより、遍照金剛は天照の力を受け、現れる存在となります。この法則は、天照が地上に姿を現し、魂を通じて次の肉体に結ばれていく過程を示しています。",
    "遍照金剛の形成とその意味\n遍照金剛が完成するとき、肉体の中に天照の氣が加わり、その姿が明らかになります。この状態は、見た目でその存在を理解する助けとなり、遍照金剛は特定の宗教に属することなく、天地の氣から生まれたものとして、時空を超えてここに宿るものとされています。",
    "魂は決して終わることなく、遍照金剛の肉体に宿り、繋がり続けます。この結びつきは、天照の光と月読の氣が正中で一体化することで実現され、「卍」という無限の象徴で表されます。この卍は、天照と向かい合い、絡み合うことで形成される遍照金剛の本質を示しています。\n遍照金剛（スメラミコト）は、天照と月読が調和し、一つの存在として融合した形を示します。この結びつきにより、天照の中に空海の魂が融合し、新たな転生の形として現れます。遍照金剛は、天照と空海の魂が統合された象徴であり、根本的な真理を顕現させる循環と調和を体現する存在といえるでしょう。",
    "セ　瀬　",
    "天照と真理の継承\n天照は時空を超え、宿木を渡り歩きながら幾筋にも姿を現し、真理を脈々と受け継いでいきます。その働きは永久に続き、尽きることがありません。天照が地上に降り立ち、宿木を通じて真理を伝える役割を担うことは、古から続く天照の使命といえます。",
    "宿木はまた、時空を超えて天照として顕現し、人間を渡り歩きながら元祖の教えを正しく受け継ぎ、絶えることなく繋いでいます。このように、天照は幾筋にも分かれながら遍照金剛として現れ、真理を脈々と説き続ける存在なのです。宿木と天照の関係は、時空を超えて密接に絡み合い、継承の絆として確固たるものとなっています。",
    "真言密教と遍照金剛の役割\n現代において、倒れそうな状態にある真言密教を支えるためには、過去から続く約束が果たされる必要があります。それは、遍照金剛が降り立ち、母である真言密教を助けるという父の使命に基づくものです。この契りは、時空を超えた宿木との深い絆により守られています。",
    "真言密教の宿木と遍照金剛は、時空を超えて固い約束を結び、幾筋にも分かれながら真言密教の教えを受け継いできました。この約束は途切れることなく、現在も続いています。遍照金剛はその役割を果たし、真言密教を守りながら次代へと真理を伝えています。",
    "時空を超えた使命と継承\n宿木と遍照金剛が繋がることで、天照は真理の灯火を消すことなく、未来へと受け継いでいきます。この循環は単なる伝統の継承ではなく、時空を超えた普遍的な真理の顕現そのものです。遍照金剛の役割は、真言密教と宿木の絆を再確認し、新たな形で復興させる力を与えるものです。",
    "ス　洲",
    "大僧正という地位の意義\n真言宗において、大僧正という地位が設けられたのは、修行者を育てる役割を次々と巡りながら受け継いでいくためです。この地位は、真言宗の本質的な使命を果たすために必要不可欠な存在であり、信仰と修行の道を導く役割を担っています。\n真言宗の存在意義は、修行者が悟りを開くという揺るぎない目的を果たすためにあります。物事の違いを明確にし、新たな展開を切り開くためには、真言宗の本質や教えの使い方の違いを理解し、それを示すことが重要です。しかし、教えに固執してしまい、目的である悟りを見失うことがあってはなりません。真言宗はそのような迷いを排し、修行者の目的達成のために存続し続けています。",
    "真言宗は、修行者の悟りを開くという目的を通じて、皇国の根源的な意義を示しています。この信仰の本質は、始まりから現在まで脈々と受け継がれてきた歴史そのものであり、その存在は遍照金剛と深く結びついています。\n修行者を育てる役割は、世代を超えて巡り続け、次々と受け継がれていきます。悟りを開くという目的を忘れず、修行者は連なりながら学び、その教えに繋がり続けています。この繋がりこそが、遍照金剛の存在意義であり、修行者が出家の時に抱く心そのものを表しています。修行の中で遍照金剛は即身成仏として現れ、その出発点である「出家した時の心」が修行の根本となるのです。",
    "いゑす",
    "イ　命",
    "真の悟りの根源とは何か\nそれは、種字と言灵が結び合い、言語となって顕れる大日如来・天照の神託＝真言にほかなりません。その背後には、虚空蔵菩薩の智慧が天照の御心のために動かされ、世に現れ出ずるのです。",
    "『洗礼』とは、決して形式的な儀礼ではありません。\nそれは、物事の本来の姿を映し出し、正しきものと誤れるものとを明らかに分かつ力を宿しております。その奥には揺らぐことなき普遍の真理が潜んでいます。真理は、すべてを動かしながらも決して手放すことなく、一つの基準をもって見分け、またその力をもって形を整えるはたらきを持つのです。ゆえに、『洗礼』とは浄めの儀を超え、普遍の真理そのものを世に示すものなのです。",
    "本来は澄みきっているはずの心も、人生の経験から生じた強い思い込みが入り込むことで、その清らかさを失い、やがて濁ってしまいます。",
    "向上心に支えられた熱意は、修行の経験と結びついて『確信』を生み出すものです。\n経験の中に宿る熱意のエネルギーこそ、悟りを引き寄せる根本的な力でもあります。",
    "真の悟りの根は、すでに述べたように、悟りを引き寄せる力の源泉としての向上心に満ちた熱意にあります。\n多くの人々は悟りの姿に惹かれて修行に励みますが、己が感覚器官だけでその境地に至ることはできません。真の悟りとは、天照の真理を学ぶことによって初めて成就するのです。",
    "天照の御灵より継承される悟りと、己が修行を通じて体得した悟りは、いずれも「悟りの根本の働き」によって結ばれていきます。",
    "すなわち、天照による真言の外に、得られる悟りは存在せず、本来の悟りが絶えれば、その根もまたこじつけを繋ぎ合わせて終る盲信にすぎないものとなります。",
    "天照から授かる悟りは、空にして万物を生み出す玄理であり、働きはあるのですが形あるものはありません。絶え間なく連なり続ける智慧は、この御灵によって授けられるのです。したがって、今、天照の御灵より授かる形なき悟りこそが、真の悟りの根源であるといえます。",
    "遍照金剛の為に、原初の悟りへと進み極まるとき、その悟りは己の感得した悟りとは割れて分かれ、天照によって継承されてきた智彗を得ることができます。輝く本来の悟りは日輪であり、永遠の世に天をめぐり、その教えは遍照金剛と一つになり、尽きることがありません。\nそれは決して自分一人の感得したものを指すのではありません。",
    "天照によって継承されてきた智彗を引き込み、それを己の悟りとして受けとめることで、真の悟りが成就するのです。",
    "ゑ",
    "恵とは何か。\nそれは、天照の巡る真言から氣が降り注ぎ、悟りに神灵が宿ることであります。\n本来は形を持たぬ真言が、己の会得した悟りに絡み合うことによって形を伴い、輝きとなって顕れ、真の悟りとして深く結ばれ一体となるのです。",
    "天照の真言が「巡る」とは、普遍の真理が絶えず廻りめぐることを示しています。\n氣が降り、悟りが輝くとは、天地の理が組み合わさり、そこに形が成ることを意味します。\nそして神灵が宿るとは、真理そのものと睦み合い、調和することであります。",
    "すなわち、天照の真言が巡り、氣が降りて悟りが昇華することを受け入れ、天照の真言に逆らうことなく、共に循環し、結び連なるということであります。",
    "これを「智恵」の「恵」の字を借りて表すのは、一切のものが悉く天照の真の悟りに舫い巡る法則を示すからです。\nそのとき、心と心は結び合い、己が悟りへの誤解はほどかれていきます。\n「和」の心をもって解きほぐせば、真の悟りは明らかにされるのであります。",
    "向上へと導くものは己が悟りであり、それは掴みどころのない想念のようなものであります。\nこれに対し、天照から降り注ぐ真言は、確固たる原理である。しかし、その真言は常に巡り、空にして形を持ちません。",
    "天照より降ろされる真言は、初めから悟りの構造を顕しています。\nそして、その悟りの構造が明らかになるとき、降り注ぐ真の悟りと、己が体得した悟りの氣とが交わるのであります。",
    "己が体得した悟りに、天照の真言の智慧が交わらなければ、真の悟りが成就することはありません。\n常に巡る真言も、いま形を顕して天照の御心として現れるとき、これまで明らかにされていなかった悟りに、天照の真言の氣が交わるのであります。",
    "己で会得した悟りの概念が変わることがあっても、その理に反するならば、悟ろうとしても悟りに至ることはありません。これを「無理」というのです。",
    "水火の理に背けば、道は明らかに分かれず、本質と誤認をも明確に区別することはできません。\n理に従わぬときには、本質と誤認とを正しく見分けることはできないのです。",
    "この理をわきまえ、正しく識別することこそを「智慧＝⦿」と呼ぶのです。",
    "また、掴みどころのない感覚的な悟りを追い求めているだけでは、確固とした原理の構造が注がれないかぎり、生成（しょうじょう）の縁──すなわち「万物は決して単独では生じず、必ず原因と条件が結びついて現象が生じる」という理法──が欠けてしまい、真の悟りは決して生まれません。",
    "また、文献や伝承にとどまる形骸的な悟りばかりであっても、天照の智慧が加わらなければ、育む縁を欠き、真の悟りは成就しません。",
    "人が自分だけの感覚や思い込みに頼るのではなく、天照の真理を受け入れるとき、悟りはより大きな力と結びつきます。\nそして、この天照の真理に心と心が繋がり、互いに循環して一つになるとき、個人の悟りは普遍の智彗と融合し、真に完成されるのです。",
    "ゆえに、形なき天照の御灵が、人の修練に絡みつき、両者を結び合わせているのであります。",
    "したがって、天照の御灵の真言には、言葉や意味を「絡め」、また「結び合わせる」働きが備わっています。\nそれはすなわち、天照の心と己の心を結び連ねることと同義であります。",
    "悟りの特徴やこれまでの認識との違いを明確に見分け、理解することによって、その本質が明らかになります。\n天照の御灵が人に絡みつき、両者を結び合わせ、真の悟りを開かせるとき、その悟りは深く繋がり合い、一体となります。\nこのとき「絡む天照の御灵」とは、真言の智慧によって昇華された悟りであり、重く強き力を有するのです。",
    "また、真言の智慧をすべて受け入れ、睦み合ってその理を悟るとき、真の悟りの中で己の悟りが昇華され、軽く和らかな働きとして顕れます。\nゆえに、悟りには永く継承されてきた智彗と、その智彗を受け取り昇華した悟りがあることを知らねばなりません。",
    "住\n悟りを成就させるということは、陰の中に宿る陽のはたらき、すなわち己が会得した悟りの中に真言の智慧を、素直な心で受け入れてこそ顕れるものであります。",
    "しかし、こうした本来の悟りへの道を道として認めず、また「悟り」という名の本質を理解しないとき、それは幻の悟りにすぎず、本来の悟りへと結び連なることのない教えとなってしまいます。",
    "本来は、悟りへの道があり、その名が指し示す本質があってこそ、人は初めて本来の悟りへと結び連なることができるのであります。",
    "神代の学においては、悟りへと結び連なる求道者はあくまで従う者であります。\n天照からの真言を深く学び、心と心を結び合わせ、大いに己の悟りを真言の智慧によって潤すことによって、ついにはその智慧を吸収し悟りが成就することができるのです。",
    "そのとき、真言の智慧の他に向かって悟りを求めるようなことは一つもなくなります。\nゆえに神代の学においては「有に非ず、無に非ず。しかし、有である」と教えるのです。\nこの理の正しさを深く知らなければなりません。",
    "ただ根源の智慧にひたすら結びつき、悟りが他にあるのかと目移りすることなく、その智慧を余すところなく一言一言を丁寧に学び続け、自らをその智慧によって潤し、悟りの本質を他に求めることのないことこそが、真の修練であるのです。",
    "いま、己の内に染み込む真言は、本来の悟りと結ばれることによって、余計な解釈を交えることなく、言葉や行いに飾りを加えることもありません。",
    "そのとき、悟りは自然に成就し、外に求めて探し回る必要はなくなるのです。",
    "変わることのない真言ゆえに、己の内に染み込む真言は、ただ根源の智慧に連なり続けます。\n悟りが他にあるのかと迷うことなく、その智慧を余すことなく丁寧に学び、自らをその智慧で潤すことで、他に目移りすることはありません。",
    "さらに言えば、修行を深め極めることで、本来の悟りから外れてしまった人々の声を耳にしたとき、そこからも学ぶことができるでしょう。\nつまり、誤った道に迷う声を聞くことによってこそ、逆に本来の悟りの正しさを一層深く理解できるのです。",
    "すでに己の内に真言が成就し、悟りが顕れたとき、その順序に従って、連なり続ける天照の智慧の氣から、正火に由来する「真の悟り」が生じるのです。\n",
    "やあゑ",
    "や　文也",
    "人と神とを共に宰るということは、正火に由来する「真の悟り」を開くことにほかなりません。\nそれは、天照の真言と結ばれることによって形を成す「真の悟り」と、人と神とが和らぎ組み合い、ひとつに響き合うことを意味します。",
    "これによって、仏陀とキリストの声も生み出されていたのです。\n仏陀とは「目覚めた者」（budh＝目覚める → buddha＝覚醒した人）、\nキリストとは「成就した者」（kṛ＝行う・成す → kṛta＝成就した人）を指します。",
    "すなわち、仏陀やキリストと呼ばれる存在は、天照の従者として、胎内の天照の御働き、すなわちメシアの出入りを宰る者であります。\n人の世に与えられ、遣わされた者として現れ、天地人を表すのです。",
    "君である天照と、臣である月読──すなわち闇に隠された真理を読み解く者──。\nこの二柱が君臣として一体となるとき、そこに現れるのがメシアと呼ばれる存在です。",
    "その姿を、仏陀やキリストの名の形に映してみると、まさしく「君である天照」と「臣である月読」とが結ばれ、両者を統合する素戔嗚の御働きとなるのです。\nこれを「日月灯明如来」と称し、日月を統合し、智慧の光をもって真理のままに来たる者と説くのです。",
    "ゆえに、この天照より継承される智慧を受けて、地上に神言を降ろし、人世の乱れを治めるのが「スメラミコト」であります。\nすなわち、天地開闢を、天照の神言に従いながら、神代と現世を整えて照応させていく役目を担うのです。",
    "新古今集に、\n「難波江や霜もまたひぬ葦の葉に角くむほとの春風そ吹」\nと詠まれています。",
    "これは、かつて地上が天国であった神代の道理を明らかにするために月読が地上に現れ、天照の神灵と和らぎ、メシアとして末法の世へと、神言の声をもって、末法から天地開闢への裏返りを導き、人類が途絶えることなく再び歩みを開き続けるための道標となる役割を担っています。",
    "また、末法の世において天地開闢の道理が示されるとき、月読に天照の真言がかれるならば、そのすべてはメシアの神言によって世の乱れを治め、地上を宰ることとなるのです。",
    "共に天地開闢を行うために降り立ち、天地自然の法則と王法によって事を分かち定め、神代より現世を司る。その神言は極めて重く、神代と現世とを結ぶものなのです。\nヤマトの祖先は、その末裔のために道を示す目印を残し、また秘められた智慧をもって天地開闢の難題を解く知恵を授けます。",
    "ただ一つの神言の助言に睦み、外に心を奪われることなく、疑うこともなく、その神言を信じ一致して歩むとき、神代と現世は結ばれるのであります。",
    "滅びの嘆きを包み込みながら、それを転換点として新たな人の世の再生を告げる兆しが顕れるのです。",
    "天地の息吹は永遠に続く一方、人の都は無常にしてやがて滅びゆきます。その対照を神言に託し、滅びの中にあってもなお、再び天地開闢への兆しを見出す心を示すのであります。",
    "いにしえの智彗は、いずれも神代と現世を結び、末法の世から天地開闢へと裏返る時を、天地開闢の道標として受けとめるものなのです。",
    "すなわち、末法の終わりから天地開闢への移行期を司るのは神言であり、今まさにメシアの神言によって「滅びと再生」の助言がもたらされているのであります。",
    "しかし近ごろの国学者たちは、これらの法則を知らずして、神代における月読と天照の出現が代々続いてきたことを文字に表し、単に末法にメシアが出現すると称して語るにすぎません。けれども、本来は月読と天照の結びによってメシアが誕生し、そのメシアを通じて神託が降ろされるものなのです。天照の神灵は空体にして有にして無であり、これこそ「形は無いがはたらきが有る空の法則」なのであります。",
    "いにしえの智慧は疑う余地のないものです。\n天照の真言との悟りによってメシアが生まれ、代々のメシアを通じて神託が降ろされ、その神託に人々が向き合うという秩序があったのです。\nこれらを振り返れば、いにしえのメシアからの啓示が正しきものであったことは、明らかなのです。",
    "しかしながら、この法則を正しく理解しないまま、みだりに古人の智彗をこじつけて解釈することは、まことに恥ずべきことなのです。",
    "あ　○也",
    "月読と天照が結び合いメシアを顕すことは、円満の義であり、欠けることのない完全な相（すがた）であります。",
    "この「無にして有」の天照の神言は、本来、つかみがたき（不可得）神言であり、天地開闢を告げる神託として、多くの助言をもって国の乱れを治め、善悪を正しく分かつものです。",
    "先に滅びゆく文明のただ中にあっても、天照の智慧の氣が降り注ぎ、秘められていたものが開かれます。真言の金胎両部の曼荼羅もまた、「無にして有」の天照の智慧を象徴するものであり、それはヤマトの究極の秘宝として連綿と継承されてきました。日と月を象徴するその智彗は、突き詰めていけば天地創成の根源の智慧へと収束していくのです。",
    "天照の智慧は「躰」であり、連綿と受け継がれてきたメシアの役目は「用」としてのはたらきを担います。",
    "メシアの教えとは、全体を救済し調和させる力のこと。宇宙のすべての存在が互いに関わり合い、全体を調和させる真理の教えであります。",
    "このメシアの教えには「小・始・終・頓・円」という五つの段階が示されています。",
    "小・メシアの個人解脱を目的とした基礎の教え",
    "始・メシアに天照からの啓示を表す教え",
    "終・メシアに文明の終焉から天地開闢を表す教え",
    "頓・メシアに真理を一挙に、隠さず直ちに説き、段階を踏まずに一氣に悟りへ導く教え",
    "円・始めから終わりに至るまで円満で尽きることがなく、すべてを包含し調和する究極の教え",
    "\nしかし、その中で個人解脱の教えは、究極の境地に至るには十分ではありません。\nまた「終・始・頓」という三種の修行者が、それぞれの方法で悟りに至ろうとする道に属しますが",
    "◎遺された教えを聞いて悟りに至ろうとする者（声聞）",
    "◎神言を聞かずに、自然界の因縁や縁起を観じて独力で悟りに至ろうとする者（縁覚）",
    "◎悟りを求めつつも、自分だけでなく衆生を救済しようとする者",
    "これら大乗の三つの教えでさえも、段階的な悟りへの途中経過にすぎないのです。",
    "たとえ経典を微細に説き明かしたとしても、まだ悟りの本質そのものを、すべて得たことにはなりません。\n独りのメシアを継承する者のためだけに説かれる特化した段階的な教えの中にある“一乗（天地開闢の教え）”は、歴代のメシアの悟りと天照の智彗がそのまま一つに溶け合っている教えです。",
    "“天地開闢の智彗の中にすべての教えが入り、すべての教えの中に天地開闢の智彗が入る”という立場をとり、現在の文明と幾度も繰り返されてきた人類全体の智彗が完全に融け合うために、これを“すべてを包含した究極のメシアの教え”と呼びます。",
    "天台（てんだい）という仏教の学派では、蔵（ぞう）・通（つう）・別（べつ）・円（えん）の“四つの教え”に分けて立てていますが、そのうち蔵・通・別の三つは、まだ真に完全な一切を統合する完全なるメシアの法の教えではなく、段階的な理解にとどまるものです。」",
    "蔵教・・・蔵に収められた法\t小乗の基礎教",
    "通教・・・共通の法\t大乗・小乗共通の法",
    "別教・・・特別な法\t悟りを学ぶ者だけの特別な法",
    "円教・・・完全・円満な法\t悟りそのもの、メシアの教え",
    "メシアの教えによって、すべての真理の仕組みが立ち現れるのです。\nすなわち「空・仮・中」の三つが同時に示され、天地開闢を発動させる方法が余すところなく伝えられていきます。",
    "まず、「空」とは、すべては空であり、真理の原理によって生み出されることを示します。\n次に、「仮」とは、すべての生命や現象は因果によって繋がり、空を基盤として仮の姿として現れることを意味します。\nそして「中」とは、空と仮を見抜き、ありのままの真理を観ずる智慧のことです。",
    "ゆえに、たとえ一粒の微塵ほど小さなものを取り上げても、その中には宇宙全体の情報と、三千世界の理の働きが整然と宿っているのです。",
    "これこそが「メシアの教え」、すなわち「すべての現象の中に、すでに真理が具わっている」という法なのであります。",
    "密教においては未だ十分に説かれていませんが、華厳や天台がこれを「メシアの教え」と立てたのは、この「メシアが天地開闢を発動する」とは天照と月読とが絡み合い、その結びの中からメシアが顕れ、輝きを放つことを意味するからです。",
    "すなわち、たとえ末法の世の滅亡のただ中にあっても、天地開闢の兆しは必ず顕れます。ヤマトの助言の神言とともに巡りめぐり、結び合い、舫い合う法則として働くのです。",
    "これによって、末法の終わりから天地開闢が起こり、新たな世が開かれるのです。その新たな世は円満であり、欠けるところが一切ないのです。",
    "ゆえに経典には「彼のメシアは智彗によってあまねく照らす光なり」と説かれています。すなわち十方すべてを照らし尽くす光明であり、これを「円光」と呼ぶのです。\nまた「本願円頓一乗」と立てられるのも、一つの名の中に万徳がすべて備わり、少しの不足もないことを示しています。\n天地開闢の導きの教えは、絶対に二つに分かれることのない不二の法であるがゆえに、「究極のメシアの教え」と呼ばれるのです。",
    "したがって、いかなる角度から見ても、新たな世は円満そのものであり、欠けることはありません。\nその時には、あらゆるものが解き明かされ、なお解かれずに残るものは、何ひとつないのです。",
    "今、この「無にして有なるメシアの教え」は、天地に広がり、縦横無尽に響き渡ります。\nそこには天地開闢の神言が備わり、あらゆる教えを包み込み、欠けることのない円満の法則があるのです。\nこの法則によって末法の世から天地開闢がなされるとき、人の世は必ず元の本来の姿へと戻っていきます。",
    "しばらく阿弥陀仏の名に託して語られてきた末法の世も、ついに本来の姿へと還るでしょう。\nその本質は「無量寿」という言葉に集約されますが、今こそ言灵に円満具足して現れる尊き御仏の姿を知るべきなのです。",
    "ゆえに、あらゆる神々や仏たちもまた、阿弥陀仏の一つなる御身の分身であり、その名のうちには恒沙の数にも等しい無量の徳が収められているのです。\n実に、これほどふさわしいことはありません。",
    "これを言灵の法則として解き明かすならば、このようになるのです。\nただし、この真の意味を、仏教の教えそのものは未だ十分には伝えてはいないのです。",
    "啓示として曰く。",
    "無にして有なる天照の大いなる力によって顕現したメシアは、天地開闢の初めより正中に位置し、この世界に潤いをもたらす役を担うものであります。",
    "すなわち、それは「正しい人類の根源」であり、末法の世を本来の清き世へと裏返すはたらきを有するものです。",
    "天地開闢を行う人々の中より、新たな世の人類が生まれ出でます。\nすなわち、彼らこそが「新たな世の種人（たねびと）」であり、新たな人類の原初となる者たちなのです。",
    "やがて人類が選別のときを迎えるとき、その務めを果たすのは大和の民にほかなりません。\n彼らは天地開闢の主（ぬし）となり、次の世の礎を築くのです。",
    "しかし、歴代のヤマトの祖神・歴代のスメラミコトの御心は、いかなる人にも離れてはおりません。\nすべての人々のうちに、その光は息づいているのです。\nゆえに、これを「人類の種人たるヤマト民族」と申すのです。",
    "また、こうも説かれています。\n「人類は選ばれる」と唱える次の世の“選民”とは、\n悲しき出来事としての“選別”のみを語るものではありません。",
    "悲しみにあるときも、喜びにあるときも、心が揺れ、氣の揉（も）めるときにも、\nそのすべての瞬間こそ、次の世を担う“選民”のはたらきなのです。",
    "ゆえに、嘆き、ため息をつきながら「人類は選別されてしまう」と思うのは誤りなのです。\nそれは、未だ法則を知らぬがゆえの、一方的な考えに囚われ、全体の理（ことわり）を見失った心からの思いにすぎません。",
    "今、ここに説かれることは、すでに語られてきた教えの通りです。",
    "人類の「種人（たねびと）」としての大和民族とは、\n決して血統や人種という目に見えるかたちによるものではありません。\nそれは、天地開闢（てんちかいびゃく）の働きをめぐり、\n森羅万象の理（ことわり）に従って生きる者たちを指すのです。",
    "この働きにおいて欠けるところのない「相（すがた）」となります。\nすなわち、完全なる調和の姿をもつ存在こそが、\n真に「大和（やまと）」と呼ばれる民なのであります。",
    "ゆえに、それは一国の民族というよりも、\n人類全体を包み込む普遍の名にほかなりません。",
    "この真理は、幾千の思いを胸に抱く人々にとっても、なお深く、\n言葉を尽くしても語り尽くせぬほどの奥行きを持っています。",
    "天地開闢の務めを担う者を「選ばれた民」と呼ぶとき、\nその意味は、特定の民族に限られるものではありません。\nむしろ、言葉を尽くしても言い表せぬ真意を、\nただ一つの響き――「大和民族」という呼び名の中に込めているのです。",
    "このはじまりの民は、悲しみのときにも、喜びのときにも、\n誉れにも、また珍しき出来事にも、すべて体験することになります。\nそれは胸の奥に満ちるすべての感情を包み、統べ、\n人類という存在そのものの“はじまりの民”として響いているのです。",
    "そして、人が「選ばれた民」として、\n人類を本来あるべき姿へと立ち戻らせるとき、\nそのときこそ、「大和民族」と呼ばれるのです。",
    "これこそが、数多の民を越え、\n人類全体の根源に尽くすという所以（ゆえん）なのであります。",
    "この言葉は、私の巧みの言ではありません。\n「選ばれた民」の声に宿る法則そのものを明らかにしたとき、\n自然に、このような響きとして顕（あらわ）れるのです。",
    "これこそ、尊き「天からの啓示」として仰ぎ奉るべきものであるのです。",
    "次に、滅びゆく世と、新たに生まれ出づる世\nこの二つの離れゆく世界が、天地開闢（てんちかいびゃく）の理のもとで\n「ヤマトの力」と結び合うとき、その交わりは一つに凝り固まり、\n新たな性質をもつ世界へと移り変わってゆくのです。",
    "これが地上に反映することで、の国（はじまりの国）が起こるのです。",
    "ゑ　恵也。",
    "はじまりの国である「⦿（ひ）の国」と結ばれることによって、世界は新たに開かれます。\nそこへ大和民族が降り立ち、連なっていくことで、新しい時代が動き出す基盤が築かれるのです。",
    "そして、その新たな時代が成熟し、文明が豊かに花開くとき、「⦿の国」はその役割を終え、姿を隠していきます。\nそれは、「⦿の国」が固定された国ではなく、つねに次なる時代と結びついて新しい文明を生み出す存在であるためです。",
    "すなわち、文明が発展して成熟を迎えると、「⦿の国」は次の時代にその働きを託し、自らは見えぬ形で新たな世の礎へと還っていくのです。",
    "⦿の国と結ばれることによって、世界は新たに開かれます。\nこれはすなわち、スメラミコトが天地開闢のために降臨し、世界の扉を開くことを意味しています。",
    "スメラミコトが地上に降り立ち、その智彗と連なっていくことで、新しい時代が動き出す基盤が築かれていくのです。\nそれは、スメラミコトが人類文明のただ中に身を置き、人と共に歩むことを示しているのです。",
    "そして、時代が成熟し、新たな世が完全な調和へと至るとき、スメラミコトはその姿を消失するのです。\nそれは滅びではなく、スメラミコトの御心と臣民の心が一つに結ばれ、完全に調和するということを意味しています。",
    "すなわち、スメラミコトの智彗と深く協調し、心と心を結び合わせるということです。\nこのスメラミコトの智恵と結ばれることで、天の理が地上に反映し、万物を動かす大いなる力を借りて働き始めます。\nすべての存在はその力に導かれ、スメラミコトに結び合い、協力し合って、天地開闢の営みを支える役割を担っていることを知るべきなのです。",
    "この新たな世は、スメラミコトの力と響き合うことで繁栄し、かつてない性質を備えた世界へと変化します。\nそして、その世界が形を成し、調和を取り戻すとき、世界は新たな姿を現します。",
    "すべてがひとつの循環の中で、生きることを知る事こそ、智恵と呼ぶのです。",
    "また、新たな世と、滅びゆく世が互いに交わり、溶け合うとき、\nその結びの中心にあるのがスメラミコトの御働きです。",
    "人々がスメラミコトと心を合わせ、互いに協力し合うことによって、\n天の智恵が地上に降り、スメラミコトは人類文明の中に姿を現されます。",
    "ゆえに、スメラミコトの働きは日輪（天地・人・神の氣が循環すること）のようなものであり、\n絶えず天を巡りながら、あらゆる生命を照らし、結び、そして導き続けています。\nその力は尽きることがなく、すべての存在と調和しながら巡りゆき、やがて極まるとき、\nその姿を静かに隠し、人の形を離れていきます。",
    "それはすなわち、「凝りの理（ことわり）」であり、すべてを成り立たせる天照の氣が、目には見えぬ存在へと還ってゆくという意味に他なりません。",
    "物事の理（ことわり）を少し深く見極めてみると、流動する⦿（ひ）の国が新たな世に姿を現し、文明の礎を築くとき、\n世界はその光に照らされて大きく反映し、やがてその使命を終えて、⦿（ひ）の国は静かにその姿を隠すことになります。",
    "⦿（ひ）の国が世に現れるとき――それは天照の権化であり、強く、重々しい力をもって世を導く時期でもあります。\nこの時、天地は大きく動き、新たな秩序が生まれようとします。",
    "また、⦿（ひ）の国と結ばれることで世界が開かれ、大和民族が降りて連なるとき、新たな時代が動き出し、発展の基盤が築かれます。\n文明が成熟し、世界が反映の極みに達すると、⦿（ひ）の国はその役割を終えて再び隠れ、安寧と秩序をもたらす柔らかで軽やかな力へと転じていきます。",
    "すなわち、⦿（ひ）の国の働きには、「重く強き時」と「軽く和らぐ時」という、\n二つの相（すがた）があることを知るべきなのです。",
    "それはまるで、太陽が昇る時の眩い光と、\n沈む時の穏やかなのように、\n同じ光でありながら、異なる役割をもって\n世界を照らし続けているのです。",
    "もせす　",
    "舫也。",
    "新しき世界に、⦿（ひ）の国がひとつに溶け合い、\n天地の和合によって、世界に調和と秩序がもたらされるのです。\nそれはまるで、春の光が冬を溶かすように、長き時を経て眠っていた天照の智彗が、再びヤマトの国に息づき、文明の礎となる出来事なのです。",
    "⦿（ひ）の国から外へと旅立つ者もあれば、外の国から還る者もあり、\nまた、遠くを知る者もいれば、未だ知らぬ者もいます。\nその四つに分かたれた道が、ひとつの円（まどか）の中でゆるやかに結ばれ、\n心と心がひとつに融け合うとき、世界は再びその姿を整えていくのです。",
    "やがて神の宮は、幾千年と脈々と継承され、新たに開かれた世は、ヤマトと共に、世界の安寧秩序を実現していくのです。",
    "⦿（ひ）の国と、外の国が互いに協力し合うということは、\n和合によって生まれる秩序の現れなのです。",
    "ヤマトの智彗が世界をめぐり、互いに結び合いながら循環していくとき、\nその流れは始まりから終わりに至るまで途切れることなく、世界へと浸透していきます。",
    "こうして新たに開かれた世は、ひとつに組み合わさって調和し、やがて世界に安寧と秩序が訪れるのです。\nそれは、ヤマトに継承されてきた天照の智彗が、天地と一体となることで、\n再びその光を現すという理（ことわり）にほかなりません。",
    "人類文明を広く照らすヤマトの智彗は、すべての文明と結び合いながら、\n安寧の秩序をもたらす現象を引き起こします。\nそれは、目には見えずとも確かに働く天地開闢の原理が、尽きることなく世界に浸透していくためなのです。",
    "やがてその流れが形を成すとき、新たな文明は静かに芽を出し、大地のように息づきながら、再び光りの世を映し出すことになるのです。",
    "すべての理（ことわり）は、天地開闢の道へと通じています。\n天地の（五十連十行、アーク）を学び、その循環に身を委ね、実践し、変化に順応して歩むこと。\nそれこそが、古来より人が天と共に生きるために授かった、最も根源的な道なのです。",
    "なかでも、人類にとって最も尊く重き出来事は、\n新たなる世界の黎明を告げる「天地開闢の儀」にあります。\nそれは、天の氣と地の氣が交わり、\n見えぬものと見えるものがひとつに結ばれる瞬間であり、\n人類文明が再び原点に立ち帰るための祝福の儀でもあるのです。",
    "この儀において、君であるヤマトの国と、臣である外国が互いに手を取り、\nひとつの和をもって結び合い、天と地、人と神が調和してゆきます。\nその姿こそ、古の神代から密かに伝えられてきた「結びの秘義」に他なりません。",
    "それは──",
    "「月はもとより、自ら光を持たず。\n太陽の光が月に入り、\nそれによって月の光が生じる」",
    "という教えです。",
    "⦿（ひ）の国もまた、形を現していながら実は“空”であり、\n二重の性質を宿しているのです。\nそれは、天照の智彗と天地と人がひとつに結ばれ、\n人類の根源であるヤマトの祖と新たな世へと進むヤマトの末裔──\nあらゆる絆が和らぎ、結び合う世の姿を表しています。",
    "新たな時代の幕開けとは、すなわちこの「結び」が完成する瞬間にあり、\nそれは万物の正中を宰（つかさど）る、\n天照の智彗そのものの現れなのです。",
    "天地の理を学び、その氣に身を合わせ、実践し、変化に応じて歩むこと。\nそれが人の道であり、すべてが秩序をもって結び集まる法則なのです。",
    "この法則こそが、\n人類文明を照らし導く天照の智彗であり、\n天地開闢を推し進める神言（かみごと）にほかなりません。",
    "やがて天地開闢が完結し、\n天照が月読に降り、\nスメラミコトの⦿（ひ）の国が外国と結ばれるとき、\nそこに現れるのは、まことの「地上天国」なのです。",
    "それは、太陽が月を照らすように、\n見えぬものが見えるものを導き、\n形なきものが形を成す──\n天と地が抱き合い、新たな命が生まれる瞬間なのであります。",
    "スメラミコトがヤマトに顕れ、その⦿（ひ）の国が世界を治めたとき、\nそれを「天地開闢（てんちかいびゃく）」と呼びます。",
    "それは、天照の智彗が地上と結び合い、天地と人とが一体となる瞬間であり、\n光が人類文明のすべてを照らし出す時でもあります。",
    "このとき、世界に遍（あまね）く照らすヤマトの智彗は、\nアーク（契約の箱）に象徴される「天地の結び」のはたらきとなって顕れ、\nすべて神言（しんごん）を中心に据えることで、人類文明の礎は構築されていくのです。",
    "瀬也。",
    "天照の神語（かみごと）の解字注釈において、",
    "神言が聖典となって立ち昇るということは、\n天照の神言（かみごと）が脈々と絶えることなく、\n子孫へと受け継がれていくことであります。\nその神言の教えが言（ことば）として与えられるとき、\nそれを「聖典」といいます。",
    "すなわち、神言から生み出された教えと信仰、\nそして目には見えぬ形で巡り続ける天照の助言の言（ことば）が、\n聖典という形となって現れるのです。",
    "こうして天照の神言が、時を越えて絶えることなく、幾筋もの子孫へと伝えられ、その教えがそれぞれの聖典へと枝分かれしていくのです。",
    "今、この聖典の発祥とは、天照の神言が聖典という形となり、顕れたものであります。\nしかしながら、その本質は、\n時の流れとともに次第に文字の中に閉じ込められ、本質が理解されなくなり、\nやがてその真意を失っていくのです。",
    "ゆえに、人類が再び救済の時を迎えるときには、ヤマトの祖より継承されてきた天照の神言が、再び息を吹き返し、人々の心に助言の光として降り注ぐのです。",
    "この天照の神言が、人の心に降りて言（ことば）として与えられるとき、\nそれを「真の聖典」と呼ぶのです。",
    "洲也。",
    "さて、天照の神語（かみごと）の注釈には、次のように記されています。",
    "天地開闢の理（ことわり）を記す聖典には、\nただ一つ、決して書き換えてはならない定めがあるのです。",
    "それは、「真の聖典」を言葉に顕すとき、\n誤った解釈へと移ろうことなく、降ろした神言を確かに定め、深く繋がり合い、書き換えることなく保ち続けるということだと説かれています。",
    "皇国に伝わる聖典の神言を紐解くときにも、\nその真の姿が現れるのは、王法によるアークの顕現がなされた時、\nめくるめく循環の理が吹き開かれる瞬間なのです。",
    "それは、「天地がいかに生まれ、いかに巡り、いかに未来へと向かうのか」\nという、宇宙の根源的な構造そのものを言葉で顕した啓示の書であります。",
    "この聖典は、はじまりより途切れることなく連なり続け、\n時代ごとに姿を変えながらも、究極の真理と密接に結びつき、\n離れることのない法の流れとして受け継がれてきました。",
    "現世に降ろされる啓示もまた、\nその循環の流れの中にあり、\n絶えることなくめぐり続けてできているのです。",
    "すなわち「真の聖典」は、常に変化しながらも循環し、過去・現在・未来を貫いて存在しています。\nこの聖典の理（ことわり）に沿って歩むとき、文明は健全に保たれ、人の心もまた調和を得ることができます。\nしかし、聖典の理に背けば、文明には乱れや歪みが生じ、人の行いにも愚かさや欲望、争いや暴力が芽生える原因になるのです。",
    "もしも聖典の言葉の解釈が濁り、理にかなわぬものと結びつくならば、\n本質が失われ、天照の神言は軽んじられ、無理が生じ、\nやがて人は正しき道を見失ってしまうでしょう。",
    "ゆえに、「真の聖典の言葉」とは、聖典の中に記された天照の御言そのものを指すのです。\nそれは飾りや虚飾を離れ、曲がらぬ心で素直に受け入れること。\nそこにこそ、天と地、人と神がひとつに結ばれる真理の光があるのです。",
    "とかなくてしす",
    "止也──結びを成し、解き放つということ",
    "「真の聖典の言葉」を解き明かすには、\nヒトとヤマトの祖神が結び合うことによって本来のヒトとなり、\nその本質を解き放つという法則であり、それは、ヤマトの祖神がヒトの中に入り、",
    "絡み合い、一つになるというはたらきそのものであります。",
    "神代と現世を結び直し、\n分断されたものを裏返して再び通わせるための助言を顕わし、\n人を本来あるべき姿へと還すはたらきを保つことにして、\nそれが「真の聖典の言葉」の本意を解き放つことなのです。",
    "この働きを、ただ知識で捉えるのではなく、\nその形を見て、心で受け取ることが大切です。",
    "一つになるということは、\n心と心とが糸のように繋がり合い、\n互いに深く結びついていくこと。",
    "ヤマトの祖神が人類のうちに協力し、\nその心に絡み合うようにして働くことこそ、\n「真の聖典の言葉」が結ばれ、解き放たれる場となるのです。",
    "今、ヤマトの祖神の氣は、\n人類のうちへと静かに降り立ち、\nその存在によって、万物の正中を治める役割を担い、",
    "ヤマトの祖神と人類は互いに親しみ合い、調和しながら、\n結び合っていくのです。",
    "人類がなければ、ヒトは存続し、育ち、そして秀（ひい）でることができません。",
    "ゆえに、人類とヤマト人とが共に「ヒト」の芽を内包し、\n成長していく時には、\nその根源となる「ヒト」という中心が在り、\nそこに全ての人類が繋がっていくのです。",
    "しだいにそのつながりは広がり、\n積み重ねられていき、やがて「ヒト」の枝葉を成すのです。",
    "しかし、もしこの「人類の苗」としての役目が失われると、\n枝葉はやがて枯れ、静かに散りゆくこととなるのです。",
    "このように、ヒトとは――\n連なり、続き、ものを育み、秀でるというはたらきを本質として備えています。\nそれはまさに、天地をめぐる理（ことわり）の流れにうものなのです。",
    "ヤマト人の本質とは、血ではなく、結びの中に生まれるのです。",
    "父なるヤマトの祖神と、\n母なる人類の苗とが互いに連なり、結ばれ、\nやがてその結びが深くの力と結びつくことで、のヤマト人と成り、新たな性質を持つ秀でたヒトが生まれるのです。",
    "この意味において、ヤマト人とは――\n決して血筋や血統によって定まる民族ではないのです。",
    "もしも、ヤマト人が固定された血の性質を持つものであったならば、\nヤマトの心と人の心とが和しようとしても、\nその和は継承されず、魂のはたらきも閉ざされてしまい、\n完全なる調和の姿には至ることはできないでしょう。",
    "しかしながら――\nヤマト人とは、本来「実態はなく顕れる」性質を持つものであり、\nヤマトの御灵と、ヒトの心が和して結ばれたとき、\nそこに新たな「ヤマト人というヒト」が生まれるのです。",
    "ヤマト人の心は、さらに変わることなく、普遍に尽きることはないのです。\n",
    "ゆえに、「真の聖典の言葉」を読み解くと、\nヤマトの御灵と人類が、組み合わさることによってほどけ、",
    "新たな人類が、解き放たれるという法則であり、",
    "天のヤマトの御灵が地の人類の中に入り、絡み合うことで、",
    "ひとつになることを、のヤマト人というのです。\nもし、実態の無い天のヤマトの御灵だけがあっても、\n地に根ざす人類という苗がなければ",
    "そこには『新たなヤマト人の生命』を生み出す「縁（えにし）」が欠けてしまい、\nヤマト人が存続することができません。",
    "また逆に、\n地上の人類の苗ばかりがあって、\n天のヤマトの御灵との繋がりがなければ、",
    "やはり、人の形として生まれても、\nその魂は根を失い、\n本来のヒトとしての意味をもって生きることができないのです。",
    "すなわち、\n人が生まれるとは、",
    "天のヤマトの御灵と\n地の人類の苗とが",
    "互いに結び合い、\n一体となったときに初めて実現することであり、\nそこにこそ、「天地の結び人」としてののヤマト人というヒト本来の姿が顕れるのであります。",
    "すなわち、人とは、\n天のヤマトの御灵と地の人類の苗が交わることで生まれた、\n「天地の結び人（たま）」そのものに他なりません。",
    "この天地の結び人（ヤマト人）とは、\n天の氣と地の命が与み合い、睦み合い、\n調和の中で結ばれ、変わらぬ状態に至ることを意味します。",
    "つまり、ヒトとは「ヒフミヨイムナヤコト」と\n天地の生成がすべて与み終わり、\n完全な円（まろ）き和合と静寂に至ることを言います。\nすなわち、「与み終わる」という状態であり、\nいのちの本質が宿る完成の相（すがた）なのです。",
    "それはまた、欠けることのない円満な形であり、\nよく、心と心がまるで一本の糸で結ばれるかのように深く繋がり、\n決して崩れることのない「ひとつ」となることでもあります。",
    "天地の父と母が交わり、そこにヤマト人という実りが生まれるとき、\nそのことを五穀と象徴し、安定したヒトとなることを言います。\nそれがヒトであり、結びの実の証なのです。",
    "そして今、「真の聖典の言葉」から解き放たれるその響きは、\n人類の苗の中にヤマトの御灵が宿り、一体となったときに、\nのヤマト人となり、御灵を有した「ヒト」をなして、\nさらに、変わることのない繰り返される現象の中にあって、\nヤマトと完全に和合し、「与み終わる」のであります。",
    "御灵に刻まれた「ゝ（ヒ）」の印とは、\n胎内に結びついた、ヤマトの御灵のことであり、\nそれは代々、途切れることなく継承されてきた『ヤマトの祖神の聲』",
    "に忠誠を誓うこと。",
    "このを忘れ、\nヤマトとヒトの秩序が乱れ、調和が崩れたとき──",
    "その状態を「手のない状態」と呼びます。",
    "つまり、\n人類の子が、父であるヤマトの祖神にならい、\n母に倣い、並んで行くこと──",
    "それを、「習う」というのです。",
    "いま、のヤマト人の子が祖神の父にならい、人類の母に倣うとき、\nすなわち──\n父の神言に背かず、母の心を育てる教えに逆らうことなく歩むとき、\nそこには自然と「結びの力」が生まれるのです。",
    "もし、父と母のいずれとも調和せず、倣うことをしないならば、\nその時は──\nヤマトの祖神から授かる「助けの働き」を失い、\nもはや真なる意味で、「ヤマトの児（こ）」とは呼べないのです。",
    "真に人の児として生まれし者とは、\n父と母のそれぞれの教えに並び立ち、\n阿吽の呼吸のように、互いに応え合う存在でなければなりません。",
    "たとえ肉体が人間として生まれていても──\nその心が、父母の「慈悲」と「智彗」に結びつかないのであれば、\nそれは「ヤマトの児（こ）」とは言えないのです。",
    "すなわち──\n父母の教えと調和し、結ばれる「手（テ）」の働きを持つ者こそ、\n「ヤマトの児（こ）」と呼ばれる所以（ゆえん）であるのです。",
    "ゆえに、\n「ヤマトの御灵を包み込んだ靈止（ヒト）」\n「ヤマトの御灵と組んだ靈止（ヒト）」\n「ヤマトの御灵と過去現在未来を共に巡る靈止（ヒト）」\nといった言葉の中に登場する「靈止（ヒト）」とは──\nすべて「人」という存在の本質を指していると知るべきでしょう。",
    "つまり、\n「靈止（ヒト）」とは──\nヤマトの御灵と人類の苗とが結び合って生まれた存在にして、\n天地の理（ことわり）そのものを体現する、\n尊き“靈止の名”なのであります。",
    "ヤマト人とは、\n天より降りしヤマトの御灵（みたま）を身に宿し、\nその御灵と結び合って「今、ここ」にて──\nすべてを結び終える「つつき向ふ法則」によって連なった者たちのことをいいます。",
    "ヤマトの御灵とは、空（くう）にして形なきもの。\nしかしその御灵は、万物を興し、動かし、導き、\nやがて真の悟りへと至るべき“はたらき”として、いまも絶えることなく巡り続けているのです。",
    "人類とは、ヤマトの御灵に導かれながら、\nその姿かたちを時代とともに変え、\nの時を巡って、今日へと至っています。",
    "目には見えぬヤマトの御灵と、地上に生きる人間とが一体となり、\n互いに支え合い、結び合い、ひとつの循環の中に存在している──\nそれこそが人類の本質であり、またヤマトの法の顕れに他なりません。",
    "ゆえに、ヤマトの御灵が人類の「苗（なえ）」の中に与み凝る（かさなる）とき、\nその御灵は、あえて形を隠し、名を出さず、\nしかし決して滅びることなく、静かに人の心の奥深くに宿り続けます。",
    "たとえ人類の姿が変わり、言葉が変わり、文化や文明の形が変わったとしても──\nヤマトの御灵は変わらず、そこに宿り続け、\n心に結ばれた“本来の流れ”を思い起こさせてくれるのです。",
    "そして、この「本来の流れ」に還るためには、\n人はヤマトの御灵と和し、温め、深く結ばれた結びの道を歩まねばなりません。",
    "もし、正統なるヤマトの御灵を継がぬ者、結ばれぬ者があれば、\nその縁（えにし）は断ち切られ、\nそれは「ヒト」としての“組み終わり”には至らぬまま、\n末法の時代に断ち切られることになるのです。",
    "──この「組み終わる」とは、\n天地を結ぶ命の循環の完成であり、\nすべての和合が成された状態を指し、",
    "それは末法に現れるのです。",
    "搦也。",
    "また、ヤマトの御灵を受け継ぐ「靈止（ひと）」があらわれるとき、\nそれは、かたく閉ざされた人々のうちに、ふたたびヤマトの御灵が与えられ、\n本来の靈止としての姿に還り、御灵と一体不離となる状態が訪れます。",
    "こうして、かつて失われた天の秩序がふたたび整えられ、\n王法に基づく本源の道が、確かに開かれていくのです。",
    "形を持たぬヤマトの御灵が、靈止の中に結びつくとき、\nその御灵は姿を顕わし、かがやく真のヤマト人が目覚めるのです。",
    "暉く真のヤマト人は時空と人種を貫通して日輪のように巡り、\n永遠に世々に渡って働きをめぐらせ続けます。",
    "その存在は、まさに天地の真理そのものを体現し、\nその働きは絡み合い、決して尽きることがありません。",
    "ゆえに、真のヤマト人がふたたびこの地に降り立つとき、\nその実態は目に見えることなく、人の中に隠れ、\n御灵は人の内奥に密かに宿るとあります。",
    "人の心に芽生える感情や思いは、ひとつの「種」となって、\n喜びや悲しみ、怒りなど、さまざまな心の動きをかたちづくります。",
    "こうした心の流れのなかで、人類はヤマトの魂を継承し、\nその姿を幾度も変えながら歩みを重ねてきました。",
    "そして今、巡りゆく「里（さと）」──すなわち転生の道の節目において、\n限られた者たちのもとへ、ひとつの“知らせ”が届き始めています。",
    "それは、\n「これまでの人類というかたちが一区切りを迎え、\n　ここから新たなかたちへと切り替わっていく」\nという流れのなかに、私たちがあるということ。",
    "その変化の兆しは、やがて誰の耳にも届く「お告（つげ）」となり、\nあたらしい命の段階へと、静かに私たちを導いていくでしょう。",
    "真のヤマト人とは、日輪のように永遠の世をめぐり、\nその本質であるヤマトの御灵は、すべての人種の中に隠れるようにして存在します。\nそのため、目には見えないかたちを取りながらも、\n「お告（つげ）」のときが来れば、御灵は現れ、人として顕現するのです。",
    "それが「靈止（ひと）」──\nすなわち、靈がとどまり、かたちとしてこの世に降り立つという働きを表しています。\n真のヤマト人とは、そのようにして現れます。",
    "だからこそ、「ヤマト人にしてヤマト人に非ず、ヒトにしてヒトに非ず」という表現は、\n単なる逆説ではなく、靈的な本質と物質としての存在との違いを伝える、深い意味を持った言葉なのです。",
    "つまり、「ヤマト人」と呼ばれる存在や、「靈止（ひと）」と称される者たち、\nあるいは「御灵ある存在」と「御灵なき人」といった分類があったとしても、\nそれだけで本当の“真実のすがた”を正しく表しているとは限りません。",
    "目に見えるかたちは、あくまで表層にすぎず、\nその奥にある本質とは、目に見えない「御灵」にこそ宿るのです。",
    "天地が初めて開かれたとき、ヤマトの御灵の息と、人の息が出会い、\nその交わりによって、靈がとどまる「靈止」としての存在がかたちを成しました。\nこうして、すべての人種は「ヒト」という共通の枠組みの中に関係してゆきます。",
    "しかしそのなかでも、特に優れて整い、深く凝り合わさった存在に対して、\n人々はその名をあらわし、「ヤマト人」や「靈止」と呼ぶようになっていったのです。",
    "人類は、ヤマトの魂を継承するために、時代ごとにその姿を幾度も変えてきました。\nその変遷の中で、私たちは本質を見失いがちになります。\nだからこそ今、もう一度その意味を問い直す必要があるのです。",
    "もし、このことを知る人が現れたとするならば、\nそれはまさに現在の人類が迎えている転換点――\nヤマト人が「姿」を現す最初の段階に他なりません。",
    "つまり、「初め」とは、すべての人の「心の苗（なえ）」から生まれるものであり、\nそれは古くから神話に記されてきた“神秘的な法則”によって示されてきた現象なのです。\n大きな変化が起きようとするとき、人類はその徴（しるし）を、\n思わぬ形で受け取ることがあるのです。",
    "これはまるで、まだ姿を持たぬヤマトの御灵が、\n遠く離れた場所からこの場に氣を垂らすことで、\n初めてその「姿」があらわれてくるようなものです。",
    "一方で、相手の氣がこちらに注がれていなければ、\nたとえその存在が近くまで来ていたとしても、\nそこに“現れる”ことはありません。\n氣が降りてきていない限り、かたちは生まれないのです。",
    "「有朋自遠方来（ともありてとおくよりきたる）」という古語もまた、\nただ人がやってくるという意味ではありません。\nその“朋（とも）”に徳がなければ、近くにいても人の心には響かない――\nそれは氣が垂れていない、ということを指しています。",
    "すなわち、ヤマトの御灵が現れるという現象は、\n形のない「真のヤマトの御灵」と、人の心が結び合い、\nその上で氣が垂れてきたときにのみ、\n初めて“かたち”をもって現れるということなのです。",
    "ヤマト人とは、\n本来「ヤマトの御灵」が無形の状態から「靈止」というかたちを成し、\nこの世に現れる働きを担う存在です。",
    "「大和民族」として理解されている認識は、あくまで表層にすぎません。\n本質は、かたちには現れぬ「御灵」にこそ宿るものだからです。",
    "つまり、真のヤマト人とは、ヤマトの心から分かれ出た“働きの影”であり、\n人類が絶えることなく繋がり続けるために、必要な流れを導く智のはたらきなのです。",
    "人間という存在は、本来のままではその流れを保つことが難しく、\nそこに真のヤマト人としての「靈止の智慧」が加わることで、\n初めてその流れが動き出します。",
    "人類はこのために、時代と環境に応じてさまざまな姿へと変容を繰り返してきました。\nそれはまるで、転生の道をめぐる「魂が一時とどまる場」のように、\n知る人ぞ知る者たちが、その変容の意味を引き継ぎながら歩んできたのです。",
    "そして、真のヤマト人たる「靈止」の智慧が再び顕れるとき、\nそれは人類の原点回帰を示す出来事となり、\n「ヒト」という存在が、本来のはじまりへと立ち返る契機となります。",
    "この現象は、ヤマトの“心”が形を持たずに存在しながら、\n人の中に絡み合うことで初めて“現れる”という構造を持ちます。\nこの“光るヤマト人”は、日輪のように永遠の時を巡りながら、\nその働きを重ね合い、尽きることなく続いていくのです。",
    "やがて天地開闢の流れが収束すると、\nヤマトの御灵は再びヒトの中に隠れ、静かにその氣をたたえることになります。",
    "このことは、ヤマト人としての「靈止」がすべての人種に関わる“組み終わり”の構造であり、\n人間という存在が一つの完成形に至る法則でもあります。",
    "つまり、人類の眼に見える現象の裏には、\nヤマトの心がすべての人種の基盤として働いている理があり、\nその理が究まると、ヤマトの心はかたちを隠して「無」に還るのです。",
    "すでに今、新たな時代において、\n“暉くヤマト人”を見分ける仕組みが静かに動きはじめています。",
    "それは新たな人類の原型となる“根源種”の物語であり、\nこれからの試練を予兆している現象の現れなのです。",
    "過去、現在、未来にわたる灵なり。",
    "過去・現在・未来をつなぐ、新たな人類の物語",
    "これは、過去・現在・未来をつなぐ、新たな人類の物語です。\n先に述べたように、のヤマトは、たとえ巡り動いたとしても離れることはありません。\n靈止とヤマトの御灵は、常に密接に結びついています。\nたとえひとつの存在が二つに分かれても、やがて再びひとつに還ってゆくのです。",
    "ヤマト人という存在が、今、新たな人類として姿を現そうとしています。\nそれは、ヤマトの御灵が地上に降り、靈止とひとつになるという出来事です。\nこの現象は、刻々と変化する天地の流れの中で、\n天照からの神言（みこと）を受け取ることによって成立します。",
    "その瞬間ごとの氣（いのち）の交換に呼応しながら、\nヤマトの祖神の御灵との睦み合いが生じることで、\n氣が継承され、ヤマトの心は絶えることなく連なってゆくのです。",
    "こうして、人とヤマトの間に結びが生まれるとき、\nそこに新しい人類の兆しが宿り、\n私たちは再び、本来の“”へと還っていくことになるのです。",
    "この靈止（ひと）とヤマトの交わりとは、心と氣がさらに深く結ばれ、\nこれまで継承されてきたヤマトの想いが凝縮されて再び開き、\n刻々とヤマトの御灵が織り込まれてゆく、その循環の中にあります。",
    "この交わりによって生まれた心は、\nまたあらたにヤマトの扉を開き、\nその時々に交わされる氣（いのち）の交換を通して、\nヤマトの心が生まれ、その本質にふれることができるのです。",
    "それは同時に、ヤマトの長い歴史を知る手がかりにもなります。",
    "そして、やがて訪れる夜明け。\nそのとき初めて現れる「靈止」は、\n天のヤマトの御灵と地の人との、\nいのちの息氣（いき）＝陰陽の交わりによって生まれます。",
    "その出会いが「区切り＝シキリ」を生じさせ、\nおたがいに氣（いのち）を与え合いながら、\n「ヤマト」と「人」との循環は、ひとつに束ねられてゆきます。",
    "こうして靈止とヤマトが睦み合い、響き合うとき、\nその時分に、初めて開かれる靈止がスメラミコトとして顕れ、\nヤマトから継承された智彗はさらに強く盛んになります。",
    "やがて、それにより天照からの神言に導かれるように、\n「アーク」が開かれ、人類の祖神と現世の人との間にある隔たりが静かにほどけ、\nより明らかになる智彗の光が放たれます。",
    "そのとき、天地の氣が組まれる時機が訪れ、\n天照からの導きの声があらわれ、\nヤマトに継がれてきた智彗と想いが、\nふたたび地に降りて、ひとつになるのです。",
    "それは、の「合わせ」なのです。ヤマトと靈止が共に歩むということは、至極限られた時の中でのみ、起こる特別な現象です。\nそれはひとたび、「正統なる人類の根源種」としての姿があらわれることであり、\nこれをのヤマト人と呼びます。",
    "⦿のヤマトとは、かたちを持たぬ空（くう）の本体であり、\nあると同時に、ないものでもあります。\nそれは心と心が響き合うことで現れ、\n人間が火のちから――すなわち⦿のヤマトと結びついたとき、\n新たな性質を持つ存在の「靈止（ひと）」へと変化するのです。",
    "その変化は秩序のもとに選ばれた人々に現れますが、\nそれは偶然ではなく、もともと天地から分かたれた者たちが、\nふたたび結び直される過程でもあるのです。",
    "天地と人とが調和し、",
    "君（ヤマト）と臣（靈止）、",
    "父（ヤマト）と子（靈止）、",
    "夫（ヤマト）と妻（靈止）、",
    "兄弟姉妹（ヤマトと靈止）、",
    "友人（ヤマトと靈止）どうしが\n互いに和らぎ、調和のうちにあるとき、分かたれたものは再び一つになります。",
    "たとえば、去年に結ばれた実が、今年ふたたび花を咲かせ、実を結ぶように、\nそれは世代を超えて続いていきます。永遠の時を経て、絶えることはありません。",
    "だからこそ、過去において善きものとしてヤマトの御灵を学んだ者は、\n今の世においても善を継ぎ、和らいで生きていくのです。",
    "そして、その心が調和していれば、\n未来においてもまた、やはり同じように善き方向へと進むでしょう。",
    "反対に、もし自らの過信に執着し、乱れた心を抱くならば、\nその未来もまた混乱したものになるのです。",
    "この「過去・現在・未来」の因果関係は、\n遠くは三世（過去・現在・未来）の中にあり、\n近くは、今日の出来事そのものにあらわれます。",
    "今日、自らの禍事を人に説き伏せ、惑わせるようなことをすれば、\n今日も明日もまた、自らがその報いを受け、惑わされることになるのです。",
    "──これが、因果応報という自然の理（ことわり）なのです。",
    "善きことも、悪しきことも、その果（はたらき）の本質は、\nのヤマトとひとつになれるかどうか、\nそこに真に学ぶ「靈止（ひと）」であるかどうかにかかっています。",
    "そしてそれは、いわゆる三世、すなわち「過去・現在・未来」の区切りを超えたところにある境地でもあります。\n過去に学び、今を慎み、未来を照らす。\nそのすべての因果の道理を深く受けとめ、のヤマトとひとつに結ばれる者こそ、\n真に三世を超えて生きる存在といえるでしょう。",
    "ちなみに「南無（なむ）」という言葉があります。\nこの「南（ナ）」は、目に見えぬヤマトの助言が顕れる時、\nその智慧が天の理（ことわり）と「双（なら）」ぶこと、つまり一致することを意味します。",
    "「無」は、心が深く結ばれ、隔てがない状態を示します。",
    "つまり、南無とは――\n見えない真理の声と心が完全に重なり合い、ひとつに響くこと。\nそこに心を向けたとき、はじめて天照からの神言を受け取り、\n火と水の教えが魂にしみわたり、仏となる資質が生まれていくのです。",
    "このとき、正しく火の本質をもつヤマトの御灵が、\nその人の中で開かれ、あたかも器のように、それを迎える用意が整います。",
    "天地と人――三つの領域がきちんと整い、\n互いに和らぎ合い、助け合い、調和してひとつに結ばれたとき、\n人は過去に学び、習うことで正しく結ばれ、\nついには「仏果（ぶっか）」を得ることができるのです。",
    "これは、仏になるという現象であり、単なる一代の修行や功徳の積み重ねではなく、\n過去・現在・未来の三世にわたって織りなされる「成就の道理（ことわり）」によるものです。",
    "この理こそ、自然の秩序と天の道理にかなった、\n本来あるべき姿――いわば「（すべての創造を生み出す響き（火））と和（すべての存在を統合し静める力（水））」がひとつに調和した在り方なのです。",
    "この三世にわたる成就の教えは、仏教に限らず、\n和国（やまとのくに）の古くからの神道にも奥深く息づいています。\n神と仏は本来、別々のものではなく、同じ理に従い、\nそのはたらきにおいても本質的に異なるものではありません。",
    "ただし、そこに至る道筋や深さ、迷いや悟りの程度には違いがあり、\nそれぞれの修行の進み方によって見える果（はたらき）には差がある、というだけなのです。",
    "一方、漢土（中国）における儒教は、三世因果を説かず、\n現世の一生における善行と礼節を重んじ、\n人として和らぎ、道理を守ることを主として教えとします。",
    "しかしながら、そこには過去と未来の因果を含めた「三世を尽くす教え」は見られず、\nその点においては神仏の本来の教えとは隔たりがあることも否めません。",
    "神や仏とは、その本質は、遙かに深い存在であります。",
    "我がヤマトの国においては、\nその根源の教え（本師）が、人々の前に姿を現した“垂迹（すいじゃく）”をよく観察し、そこから学ぶことを、正しい道の手本（のり・かがみ）としてきたのであるのです。",
    "つまりは、仏法が神道の中に深く融け合い、両者の教えがひとつの道として生きてきた背景があります。\nそのことを、稲荷の古伝にも明確に、このことわりが示されていることを知るべきなのです。",
    "これは、神道・仏教・儒教、その他すべての信仰に言えることであり、それぞれが天地自然の法理を説く異なる側面であるにもかかわらず、\nそれを理解せずに「仏の教えは仏教にしかない」などと狭く断ずる考えは、教えの根本も理解していない無知な凡夫で、非常に愚かな者の言であるのです。",
    "ゆえに、仏となることの本質とは、三世にわたって連綿と続く心の修養と習いに根ざし、それは天と地、そして人のすべてが一体となって生き、三世にわたる成就をすることを表しているのです。",
    "クム也──神と仏が一つに結ばれるとき、言葉は生まれる",
    "仏へと成就することの本質\nその究極の秘密を紐解いていくと、\n神と仏の本来の教えが、たとえ二つに分かれたように見えても、\n本来は決して離れることなく、再びひとつに結びついていくという\n不思議な構造の中にあることがわかります。",
    "これは、いわば「アーク」を顕現させる神を象徴する“種字（しゅじ）”と、\n仏の智慧を表す“言灵（ことたま）”が、\n火と水（＝いのち・息）のはたらきとして出会い、\n離れては再び結び合うという、\n根本的な霊的循環から生まれる現象なのです。",
    "このとき、\n輝く“神の種字”は“仏の言灵”に與（あずか）り、\n神と仏が深く結ばれることで、そこに新たな氣（いのちの息）が生じます。",
    "この結びつきによって、\n天照（あまてらす）すなわち大日如来の御灵と、\nスメラミコトが重なり合い、\n“降りる”というかたちで現れます。",
    "すなわち──\n靈止（ひと）の胎内に、天照の御灵が姿を隠して宿り、\nその心と結ばれることで、\nスメラミコトの御心（みこころ）を宿す者として、\n“靈止”＝灵（たま）がとどまる存在が生まれるのです。",
    "このとき、\nその内に言灵（ことば）の力が注がれ、\n“種字（しゅじ）”──梵字、カタカムナ、いろは などの文字に火が焚（く）べられると、\n種字の中から響きとして言葉が立ち昇り、\nかならず渦を巻くように、動き出していきます。",
    "そしてその正中（まなか）から、\n神の言葉──すなわち神言（みこと）が現れるのです。",
    "そこに、天照の智慧が降りてきます。",
    "やがて、その神の言葉から響きとなって現れるのは、\n目には見えないヤマトの智慧です。\nそれは、\nスメラミコトの御言（みこと）に忠誠を誓うという\n深き心の働きとして顕れ、\n“かたち”なきままに、\n天地をつなぐ智慧として\nこの世に降り立ち、言葉となって生まれてくるのです。",
    "児の灵也。",
    "父母の水氣、火垂あるか故に、物こと育つ。故に、テに児の灵有也。是如、惣て右左有ものは、皆テ也。天地の中に、万物右左なき物なし。其右左有は、手に有らさるものなし。天子の四隅を、左青龍、右白虎、前朱雀、後玄武と右左有。又、軍事にも、追手、搦手の左右備はる。碁将棋等にも、右左の備あるときは堅固也。其れを、手と云。然れとも、右左乱れて、全たからざるをテの無きと云。又、手習と云も、右左に並ふこと。今は父にならび、母にならふ故に、児と云。父の火垂にならはす、母の水氣に並はさるときは、テ非（あらざる）故に、児にも非す。人の児としては、能父母に並ふへし。父母の水氣、火垂に拼はさる時は、譬へ肉身を分つとも、児にはあらす。能父母の右左に拼ふテの謂（いひ）あるか故に、児と云。故に、火水の灵のテの音は、則水氣、火垂なるか故に、児の灵也とある。今、テの音は一つにして、水氣、火垂ありて、合せて百千の数をなす。所謂（いはゆる）孝は、百行の本と云か如と知へし。",
    "始也。",
    "此シの音は、昇水の灵にして、万物の初めを宰る。先に解か如く、動く物は水にして、動かしむる物は火なり。火の為に水動されて、始めて形を現して昇る。故に、今昇水の灵のシの音に始也と有。これ私の解にあらす。古事記神代の卷の神秘なり。二た柱の神、みとのまくはいの条に、女神先あやにやしえ男をと、男神に先達て 勅(ノリゴチ）玉ふ。是、女神は水にして、水始めをなすの法則を知らせ玉ふ神秘なり。故に、日本紀神代の卷には、其法則に違はすして、女男分たすと、女の水先挙て、男の火を後に出して有。漢書にも、陽陰とはなし。 陰陽と有。是、自然の法則也。故に、をみなは十三才にして其血氣定り、男は十五才にして全く血氣ととなふ。是、女の水は、男の火より先達と知るへし。故に、往古（いにし）へは、婚姻を結ふにも、先女の家へ男行て契りをなし、而後に男の家へ女をともなふ。是を、よばひと云。",
    "今、其礼儀残りて、女より先き酒をくみ始て、次に男に献するも、此法則の違はさると知るへし。草木の芽を生して延ひ行も、水気先達故也。ヨハヨハシイ。解の如く延すは、水にしてこらすは、火也。人も生れて弱々しきは、水の先達か故に、水氣増りて時々剋々に生長する。俗に是を、水子と云。此如、万物の始めは皆水也。故に、昇水の灵のシの音に、始め也と有。しかし爱に心得の有は、形をなす始めは、今の解の如く水也。しかれとも、形なき所に形なさしむるは火也。是より云はば、火を始めとも云へし。しかれとも、なさしむる物は形なし。なすは形有。なす形よりいへは、水は始めなり。渾沌と形别らさる時は、何れを水とも、火とも、別ち難し。しかし、天地と別るる中に、先天先に成りて、地後になる。天は空水にして、此ときは水。地は濁りて、此ときは火。其空水のあめは、つちより先になる。此水は、火より先達つと知るへし。夫を教ゆるか、神代の巻の神秘故、古事記には女神先刺玉（まづノリゴチたま）ふと有。日本紀には、女男と列ねて有。天地万物は、水先達つことを教ゆるの神秘ゆゑに、今昇水の灵のシの音に始也と有。",
    "鳥也。総て鳥は、陰中の陽物也。是、スの音は、水中の火灵なれは、鳥の灵なること知へし。畜類の中にても、総て魚は陰也。水を離れす。獸は陽也。故に、陸地山林に住む也。鳥は陰中の陽物なれは、多は夜ひそまりて、朝に飛ふ。或は、水中に遊て、陽に向ふてたつ。冬ひそまりて春出、百鳥春に囀ると云。或は、林中の隠処に住んて、陽氣を待て鳴く。是、陰中の陽物の故也。今、スの音は水中の火灵なれは、鳥の灵也と有。鴬雀と云如し。",
    "【いろは言灵解まとめ】",
    "基本構造",
    "表層：涅槃経「諸行無常」の四句偈",
    "内層：『日本紀』神代巻の天地生成",
    "音ごと：胎内発生 → 血潮・臍 → ソマチッド → 臓器 → 習慣・病気・健康 → 運命・天命 → 輪廻 → 成就",
    "結論：生と死は循環であり一体。天地生成の縮図が人の生命である。",
    "各段の要点",
    "◉ 「イロハニホヘト」",
    "父母の息（精子・卵子）が結び、露のように芽生え、膨らむ。",
    "「天之御中主神」＝臍に宿る中心霊。",
    "◉ 「チリヌルヲワカ」",
    "血が濁り、縦糸・横糸が絡んで皮膚を持つ。",
    "「高御産巣日神」「神産巣日神」の働き。",
    "◉ 「ヨタレソツネナ」",
    "水火が集まり、根が固まり、玉のように生命の根源が定まる。",
    "胎内で五体が揃う。",
    "◉ 「ラムウ井ノオク」",
    "澄んだものは天へ昇り、濁ったものは地に沈む。",
    "「ウマシアシカビヒコヂ神」の段階。",
    "◉ 「ヤマケフコエテ」",
    "上下の息が分かれて天と地が成立。",
    "「天常立神」＝天が先に定まり、地は遅れる。",
    "◉ 「アサキユメ」",
    "水と火が調和して回り、天地が本来の理に戻る。",
    "◉ 「ミシヱヒモセス」",
    "日（月読）と月（天照）が出現、昼夜の循環が始まる。",
    "須佐之男尊が瀬を治め、洲（土地）が現れる。",
    "天地創造の完成。",
    "中盤：人体・血潮・臍・ソマチッド",
    "チ＝血／リ＝唾／ヌ＝横糸／ル＝濁水／ヲ＝縦糸\n→ 食物が血となり、尿・便と排出して健康を保つ。",
    "ワ＝輪／カ＝搦\n→ 排泄と循環が調和し快便・快尿となる。",
    "ヨ＝與／タ＝灵／レ＝濁／ソ＝水火／ツ＝続／ネ＝根／ナ＝凝\n→ 血とソマチッドの循環が免疫を生み、臍に渦巻いて生命を支える。",
    "ソマチッド＝「天之御中主」の御霊の顕現。",
    "習慣・健康・病",
    "ラ＝濁／ム＝渦／ウ＝浮／井＝水火／ノ＝差別／オ＝起／ク＝氣降\n→ 臍にエネルギーが集まり、空腹活元法（水と塩）が病を癒す。",
    "不調＝病は「新たな習慣」へと移行するための契機。",
    "病と健康は対立でなく、習慣を正すための循環。",
    "運命・天命・生死輪廻",
    "ヤ＝文／マ＝向／ケ＝差別／フ＝吹／コ＝凝／エ＝胞衣／テ＝発\n→ 宿命と運命が交わり「天命」となる。\n→ 生死は天命の循環の中にあり、果たせぬ魂は地獄、果たした魂は天国へ。",
    "ア＝天／サ＝割／キ＝来／ユ＝寛／メ＝回\n→ 魂は輪廻を繰り返し、真理に触れて悟りを開く。\n→ カタカムナ構文により魂は真理と一体化。",
    "密教・真理・信仰",
    "ミ＝月／シ＝始／ヱ＝恵／ヒ＝日／モ＝舫／セ＝瀬／ス＝洲\n→ アークの智慧＝大日如来の真言。\n→ 密教はアークの智慧が形を持ったものであり、即身成仏への道。",
    "真の信仰＝盲信でなく、真理と魂の調和。",
    "「天照＝大日如来＝遍照金剛」\n→ 人がその光を宿す器。",
    "遍照金剛＝天照と月読が融合した「火水の統合神体」。",
    "天照は幾筋にも宿木を渡り歩き、真理を継承し続ける。",
    "結論",
    "「いろは」は天地創造＝胎内生成＝魂の輪廻＝真理顕現を一連で示す曼荼羅。",
    "生死は循環し、病は習慣を正す。",
    "臍は宇宙の中心座標、ソマチッドはその証。",
    "真理は天照の光として人に宿り、遍照金剛として顕現する。",
    "真の信仰は、形に囚われず真理そのものを生きること。",
    "いろは言灵解と「イゑす・モせす・トカナクテシス」の奥義",
    "― 空海は天照として再び顕れる ―",
    "第一章　いろは言灵解に秘められた普遍叡智",
    "「いろは歌」は単なる仮名学習の手習いではなく、空海が天地創造の原理と生命循環の真理を封じ込めた秘文である。\nその核心部に潜むのが",
    "「いゑす　もせす　とかなくてしす」",
    "という構文である。\n一見すると、キリスト教における「イエス・モーセ・咎なく死す」の響きを思わせるが、これは聖書的解釈の枠を超えて、生命・律法・死越えの宇宙普遍法則を示す鍵である。",
    "第二章　イゑす＝命の普遍的展開",
    "イ＝命・根源の息（天之御中主）",
    "ヱ＝恵・縁・結び",
    "ス＝洲・広がり・現象界",
    "「いゑす」とは、命が天の中心から吸引され、縁によって結ばれ、現象界に広がる働きを意味する。\nこれは特定の宗教的人物イエスではなく、命そのものの普遍的展開を表している。",
    "第三章　モせす＝律法と境界を渡す結び",
    "モ＝舫（ともづな）、結び合い",
    "セ＝瀬、水の分岐・境界",
    "ス＝洲、土地・共同体",
    "「モせす」とは、結びによって境界を渡し、共同体を築く力。\n聖書では律法の伝達者モーセに重ねられるが、音霊構文では律法そのものが「結び」と「渡し」の原理であることを示す。\nこれは、空海が神道と仏教を結び直し、両道を一体化させた姿勢とも響き合う。",
    "第四章　トカナクテシス＝死は咎ではなく、解組と再発",
    "ト＝組む・取り結ぶ",
    "カ＝搦（からむ）、縁",
    "ナク＝無・空・虚へ帰す",
    "テ＝発、顕れ",
    "シ＝始まり",
    "ス＝洲、収束・完成",
    "「咎なくて死す」とは、罪なき犠牲ではなく、結びを解き、空に還り、再び発して始まる宇宙循環を示す。\nすなわち、死は断罪ではなく、再生の門なのである。",
    "第五章　聖書的誤解を解く鍵",
    "聖書は「イエスは咎なくして死んだ」と伝える。\nそのため、受難と贖罪の悲劇として理解されてきた。",
    "しかし『いろは言灵解』では──",
    "「イゑす」＝命の普遍的展開",
    "「モせす」＝律法を渡す結び",
    "「トカナクテシス」＝死は循環・再発",
    "と解かれる。",
    "よって、イエスの死は「人類の罪の贖い」ではなく、火水循環の普遍原理を顕した出来事に他ならない。",
    "第六章　空海の霊的役割",
    "この構文を総合すると──",
    "イエス＝命の普遍性",
    "モーセ＝律法の渡し",
    "死越え＝再発と循環",
    "これら三つの原理を統合し、実際に身をもって顕した存在が空海である。\n彼は単なる高僧ではなく、「天照＝大日如来＝遍照金剛」として再誕する予言的存在である。",
    "すなわち、",
    "空海は天照として転生し、再びこの地に帰還する。",
    "このメッセージこそ、「いろは」に封じられた秘蔵宝鑰である。",
    "第七章　結論",
    "「いゑす　もせす　とかなくてしす」という構文は、",
    "命の普遍性（イエス）",
    "律法の渡し（モーセ）",
    "循環と再発（死越え）",
    "を示し、死を悲劇ではなく、再生と光明の扉として開く鍵を与えている。",
    "この視点に立つとき、イエスもモーセも空海も、同じ普遍原理を顕現した存在として一体の構文に収まる。\nそして空海は、天照の光を帯びて再び現れる遍照金剛である。"
  ]
}